# ATTENTION: FOR DIR: "/common_test/"
WAV_TXT_ASSOC = {
#     "Test-1": u"""
# Открытие ИП. Закрытие ИП. Внесение изменений ИП. Регистрация ЮЛ. Ликвидация ЮЛ. Увеличение уставного капитала ЮЛ. Изменение состава учредителей ЮЛ. Подача уведомления о реорганизации. Изменение наименования, адреса места нахождения ЮЛ сведений о филиалах и представительствах. Назначение нового руководителя ЮЛ. Изменение видов экономической деятельности""",

#     "Test-2": u"""
# Компенсация коммунальных платежей, Единовременная выплата на ремонт дома, Ежегодная выплата на летний оздоровительный отдых ребенка военнослужащего, Ежемесячное пособие на ребенка военнослужащего, Ежемесячная компенсация инвалидам по военной травме ?""",

#     "Test-3": u"""
#     111/222/333-444 кв.4 жл35
# """,

#     "Test-4": u"""
#     111  дробь  222  дефис  333 444 кв.4 жл35
# """,
#
#     "25.04.2025": u"""
#     25.04.2025
# """,

    "25.04.25": u"""
    25.04.25
""",

#     "25 апреля 2025": u"""
#     25 апреля 2025
# """,

#
#     "": u"""
# """,
#
#     "": u"""
# """,
#
#     "": u"""
# """,

}
