# ATTENTION: FOR DIR: "/common_test/"
WAV_TXT_ASSOC = {
    "Test-1": u"""
Открытие ИП. Закрытие ИП. Внесение изменений ИП. Регистрация ЮЛ. Ликвидация ЮЛ. Увеличение уставного капитала ЮЛ. Изменение состава учредителей ЮЛ. Подача уведомления о реорганизации. Изменение наименования, адреса места нахождения ЮЛ сведений о филиалах и представительствах. Назначение нового руководителя ЮЛ. Изменение видов экономической деятельности""",

    "Test-2": u"""
Компенсация коммунальных платежей, Единовременная выплата на ремонт дома, Ежегодная выплата на летний оздоровительный отдых ребенка военнослужащего, Ежемесячное пособие на ребенка военнослужащего, Ежемесячная компенсация инвалидам по военной травме ?""",

#     "": u"""
# """,
#
#     "": u"""
# """,
#
#     "": u"""
# """,
#
#     "": u"""
# """,

}
