Omsk_multi_data_for_tts = {
    # ATTENTION: FOR DIRECTORY "/usr/local/sounds/all_files/mymedia/omsk/mfc/"
    "hello": """
    Здравствуйте, Вас приветствует голосовой помощник Многофункционального центра Омской области! В целях контроля качества разговор будет записан. Продолжая диалог, вы даете согласие на обработку персональных данных. Перед началом разговора отключите громкую связь.
""",

    "please_ask": """
    Задайте Ваш вопрос!
""",

    "ask_different": """
    Задайте Ваш вопрос!
""",

#
#     "1.2.6": """
# Центр «Мои документы» расположен по адресу: город Исилькуль,  улица Коммунистическая, дом 14 
# Режим работы: понедельник, среда, четверг, пятница с 9 до 17, вторник с 10 до 20, суббота с 9 до 13, воскресенье выходной день.
# """,
#
#     "1.2.7": """
# Центр «Мои документы» расположен по адресу: город Калачинск, улица Ленина, дом 49
# Режим работы: понедельник, среда, четверг, пятница с 9 до 17, вторник с 10 до 20, суббота с 9 до 13, воскресенье выходной день.
# """,
#
#     "8": """
# - Необходимы следующие документы:
# - паспорт или иной документ, удостоверяющий личность заявителя;
# - документ, подтверждающий место жительства заявителя
# - документы, подтверждающие состав семьи заявителя и степень родства:
# - документы, удостоверяющие личность членов семьи;
# - свидетельство о заключении (расторжении) брака;
# - свидетельство о рождении ребенка;
# - свидетельство об усыновлении (удочерении);
# - свидетельство о смерти;
# - документы о принадлежащем заявителю или членам его семьи имуществе;
# - документы, содержащие сведения о доходах заявителя, в том числе заработке каждого
# члена семьи за ТРИ последних календарных месяца, предшествующих ОДНОМУ календарному месяцу перед месяцем подачи заявления
# - реквизиты счета.
# Дополнительные документы:
# - бизнес - план избранного вида деятельности по форме, утвержденной Министерством труда и социального развития Омской области.
# - правоустанавливающий документ на земельный участок, предоставленный или приобретенный для ведения личного подсобного хозяйства.
# Срок оказания услуги: не позднее чем через 10 дней после обращения заявителя. При необходимости проведения дополнительной проверки общий срок 30 дней со дня подачи заявления и необходимых документов.
# """,
#
    "68.1": """
После достижения возраста ЧЕТЫРНАДЦАТИ лет заявление на получение паспорта должно быть подано не позднее 90 календарных дней.
Вам потребуются следующие документы:
- свидетельство о рождении с отметкой о гражданстве РФ, 
- ДВЕ фотографии, идентичные и соответствующие возрасту на момент подачи заявления о выдаче паспорта, в черно-белом или цветном исполнении размером 35 на 45 миллиметров с четким изображением лица строго в анфас без головного убора,
- государственная пошлина в размере 300 рублей. 
При обращении в  МФЦ госпошлину можно оплатить в окне приёма банковской картой.  
Срок оказания услуги составляет 5 рабочих дней.
Вы можете получить такую услугу в любом регионе РФ. Вне зависимости от места жительства.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",
#
    "68.2": """
После достижения возраста 20 или 45 лет заявление на замену паспорта должно быть подано не позднее 90 календарных дней.
Вам потребуются следующие документы:
- паспорт, подлежащий замене,
- свидетельство о заключении или расторжении брака,
- ДВЕ фотографии, идентичные и соответствующие возрасту на момент подачи заявления о выдаче паспорта, в черно-белом или цветном исполнении размером 35 на 45 миллиметров с четким изображением лица строго в анфас без головного убора,
- при наличии свидетельство о рождении детей, не достигших ЧЕТЫРНАДЦАТИЛЕТНЕГО возраста,
- военный билет. 
- государственная пошлина в размере 300 рублей.
При обращении в МФЦ госпошлину можно оплатить в окне приёма банковской картой. 
Срок оказания услуги составляет 5 рабочих дней.
Вы можете получить такую услугу в любом регионе РФ. Вне зависимости от места жительства.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    "68.3": """
При смене Фамилии, имени, отчества или иных данных заявление на замену паспорта должно быть подано не позднее 90 календарных дней.
Вам потребуются следующие документы:
- паспорт, подлежащий замене,
- свидетельство о заключении/расторжении брака или свидетельство о перемене Фамилии, имени, отчества или иных данных, 
- ДВЕ фотографии, идентичные и соответствующие возрасту на момент подачи заявления о выдаче паспорта, в черно-белом или цветном исполнении размером 35 на 45 миллиметров с четким изображением лица строго в анфас без головного убора,
- при наличии свидетельство о рождении детей, не достигших ЧЕТЫРНАДЦАТИЛЕТНЕГО возраста,
- военный билет,
- государственная пошлина в размере 300 рублей.
При обращении в МФЦ госпошлину можно оплатить в окне приёма банковской картой. 
Срок оказания услуги составляет 5 рабочих дней.
Вы можете получить такую услугу в любом регионе РФ. Вне зависимости от места жительства.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    "68.4": """
Если паспорт испорчен, Вам потребуются следующие документы:
- паспорт, подлежащий замене,  
- свидетельство о заключении или расторжении брака, 
- ДВЕ фотографии, идентичные и соответствующие возрасту на момент подачи заявления о выдаче паспорта, в черно-белом или цветном исполнении размером 35 на 45 миллиметров с четким изображением лица строго в анфас без головного убора,
- при наличии свидетельство о рождении детей, не достигших ЧЕТЫРНАДЦАТИЛЕТНЕГО возраста,
- военный билет.
- государственная пошлина в размере 1500 рублей.
При обращении в МФЦ госпошлину можно оплатить в окне приёма банковской картой. 
Срок оказания услуги составляет 5 рабочих дней.
Вы можете получить такую услугу в любом регионе РФ. Вне зависимости от места жительства.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    "68.5": """
В таком случае, Вам необходимо подать заявление в отдел по вопросам миграции. МФЦ, в таких ситуациях, услугу не предоставляет.
""",

#     "5": """
# Оформление Инэнэн независимо от гражданства, услугу можно получить в любом МФЦ независимо от места регистрации.
# Вам необходимы следующие документы:
# 1. Паспорт заявителя с отметкой о регистрации по месту жительства, либо законного представителя, действующего на основании доверенности;
# 2. Свидетельство о рождении ребенка, если Инэнэн для несовершеннолетнего до 14 лет;
# 3. Документ, подтверждающий регистрацию по месту жительства или месту пребывания.
# 4. Заявление по утвержденной форме 
# 5. Разрешение на временное проживание, либо документ подтверждающий вид на жительство, отрывная часть бланка уведомления о прибытии физического лица в место пребывания с отметкой органа миграционного учета, для иностранных граждан.
# 6. Документ, на основании которого будут вноситься изменения
# Дети, достигшие 14 лет, могут самостоятельно обращаться для получения данной услуги, так же заявителем может выступать законный представитель
# Срок предоставления услуги: не превышает 5 рабочих дней
# """,
#
#     "9": """
# Данная услуга предоставляется во всех многофункциональных центрах без привязки к месту постоянной или временной регистрации.
# Перечень документов необходимых для получения услуги:
# - Документ, подтверждающий личность.
# - СНИЛС.
# - Мобильный номер телефона и адрес электронной почты.
# Телефон технической поддержки: 8 800 100-70-10 или короткий номер при наборе с мобильных 115.
# Услуга предоставляется бесплатно.
# """,
#
#     "10.1": """
# Для оформления постоянной регистрации вам необходимы следующие документы:
# - паспорт или иной документ, удостоверяющий личность как собственника жилого помещения, так самого прописываемого;
# - если прописываете несовершеннолетнего ребёнка, необходимо предоставить свидетельство о рождении.
# - свидетельство о регистрации права или выписка из ЕГЭРЭЭН,
# - в случае, если домовладение, в котором регистрируют гражданина по месту жительства, находится в долевой собственности, требуется присутствие всех собственников или их нотариальное согласие в письменной форме.
# Срок оказания услуги не позднее ОДНОГО рабочего дня, следующего за днем поступления в орган регистрационного учета документов.
# Услуга предоставляется бесплатно.
# Дополнительно  информируем, что  для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
# """,
#
#     "10.2": """
# Для оформления временной регистрации вам необходимы следующие документы:
# - паспорт или иной документ, удостоверяющий личность как собственника жилого помещения, так самого прописываемого;
# - если прописываете несовершеннолетнего ребёнка, необходимо предоставить свидетельство о рождении.
# - свидетельство о регистрации права или выписка из ЕГЭРЭЭН,
# - в случае, если домовладение, в котором регистрируют гражданина по месту пребывания, находится в долевой собственности, требуется присутствие всех собственников или их нотариальное согласие в письменной форме.
# Срок оказания услуги не позднее ОДНОГО рабочего дня, следующего за днем поступления в орган регистрационного учета документов.
# Дополнительно  информируем, что  для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
# """,
#
#     "10.3": """
# Для снятия с регистрационного учёта по месту жительства вам необходимы следующие документы:
# - паспорт или иной документ, удостоверяющий личность;
# - свидетельство о рождении, если это касается несовершеннолетнего гражданина.
# Снятие осуществляется в течение ТРЕХ календарных дней, со дня поступления в орган регистрационного учета заявления.
# Услуга предоставляется бесплатно.
# Дополнительно  информируем, что  для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
# """,
#
#     "10.4": """
# Для снятия с регистрационного учёта по месту пребывания вам необходимы следующие документы:
# - паспорт или иной документ, удостоверяющий личность;
# - свидетельство о рождении, если это касается несовершеннолетнего гражданина.
# Снятие осуществляется в течение ТРЕХ рабочих дней, со дня поступления в орган регистрационного учета заявления.
# Услуга предоставляется бесплатно.
# Дополнительно  информируем, что  для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
# """,
#
#     "11": """
# - Вас интересует постановка на учет, снятие с миграционного учета, регистрация по месту жительства или снятие с регистрации по разрешению временного проживания или вида на жительство?
# """,
#
#     "11.1": """
# Уведомление о прибытии в место пребывания иностранного гражданина, временно пребывающего в РФ, подается не позднее 7 рабочих дней со дня его прибытия в место пребывания, за исключением случаев, когда иностранный гражданин прибыл из:
# -  Казахстана, Армении, Киргизии – 30 дней;
# -  Белоруссии, Украины – 90 дней;
# - Таджикистана – 15 дней;
# - высококвалифицированные специалисты и члены их семей — 90 дней. 
# Непрерывный срок временного пребывания в РФ указанного иностранного гражданина не может превышать 90 суток с момента пересечения границы.
# Вам необходимы следующие документы:
# Документ, удостоверяющий личность принимающей стороны
# Оригинал и копия каждой страницы документа удостоверяющего личность иностранного гражданина
# Оригинал и копия миграционной карты
# Оригинал и копия визы.
# Свидетельство о регистрации права или выписка из ЕГЭРЭЭН
# Срок оказания услуги составляет 1 рабочий день.
# Услуга предоставляется бесплатно.
# Дополнительно информируем, что для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
# """,
#
#     "11.3": """
# Заявление о регистрации подается в течение 7 рабочих дней с даты получения разрешения на временное проживание или вида на жительство либо с даты его прибытия в место нахождения указанного жилого помещения.
# Перечень документов:
# - паспорт или иной документ, удостоверяющий личность как собственника жилого помещения, так самого прописываемого;
# - если прописываете несовершеннолетнего ребёнка, необходимо предоставить свидетельство о рождении.
# - свидетельство о регистрации права или выписка из ЕГЭРЭЭН,
# - в случае, если домовладение, в котором регистрируют по месту жительства, находится в долевой собственности, требуется согласие всех собственников в письменной форме.
# - разрешение на временное проживание или вид на жительство.
# - государственная пошлина – 420 рублей.
# За снятие с регистрации пошлина не взимается.
# Срок: В день приема.
# Для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
# """,
#
    "15": """
Для оформления услуги Вам потребуется:
- паспорт или иной документ, удостоверяющий личность;
- свидетельства о рождении детей;
- документы, подтверждающие совместное проживание детей с родителями, опекунами/попечителями/приемными родителями;
- справки об обучении в общеобразовательной организации, профессиональной образовательной организации, образовательной организации высшего образования по очной форме обучения детей старше восемнадцати лет за каждый учебный год начиная с текущего учебного года и до окончания обучения;
- выписка из решения органов опеки и попечительства об установлении над ребенком опеки (попечительства) в отношении ребенка, принятого под опеку (попечительство);
- договор о передаче ребенка на воспитание в приемную семью, заключенный с органом опеки и попечительства, и (или) копия акта органа опеки и попечительства о назначении опекуна или попечителя, исполняющих свои обязанности возмездно, в отношении детей из приемных семей.
- реквизиты действующего банковского счета.
-  фотографии размером 3 на 4 сантиметра всех членов многодетной семьи с СЕМИ лет.
Срок оформления услуги: 15 календарных дней.
Государственная услуга предоставляется бесплатно.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",


    "16": """
Уточните, Вы хотите сообщить в МФЦ о смене адреса, смене банковских реквизитов или получить дубликат удостоверения многодетной семьи?
""",

    "16.1": """
Перечень документов: 
- документ, удостоверяющий личность;
-документ, удостоверяющий личность представителя
- документ, подтверждающий полномочия представителя
- документ, подтверждающий право на льготу
Срок оказания услуги:  в течение ТРИДЦАТИ календарных дней
""",

    "16.2": """
Перечень документов: 
- документ, удостоверяющий личность;
-документ, удостоверяющий личность представителя
- документ, подтверждающий полномочия представителя
- документ, подтверждающий право на льготу
- договор банковского счета или иной документ, содержащий реквизиты банковского счета
Срок оказания услуги:  в течение ТРИДЦАТИ календарных дней
""",

    "16.3": """
Перечень документов: 
- документ, удостоверяющий личность 
- документ, удостоверяющий личность представителя
- документ, подтверждающий полномочия представителя
- свидетельство о рождении детей
Срок оказания услуги:  ПЯТНАДЦАТЬ календарных дней
""",

    "23": """
Исчерпывающий перечень документов, необходимых для предоставления услуги
- Заявление
- Документ, удостоверяющий личность заявителя (в случае если за получением государственной услуги в интересах заявителя обращается его представитель, представляются также документ, удостоверяющий личность представителя заявителя, и документ, подтверждающий полномочия);
- Свидетельство о рождении (для детей до 14 лет);
- Индивидуальная программа реабилитации инвалида (ребенка-инвалида);
- Заключение врачебной комиссии медицинской организации, оказывающей лечебно-профилактическую помощь, о нуждаемости в обеспечении протезами, протезно-ортопедическими изделиями; 
- Документы, подтверждающие понесенные заявителем расходы.
- Паспорт на собаку-проводника (в случае выплаты данной компенсации);
- Копия справки об осмотре собаки-проводника, выданной государственным ветеринарным учреждением не ранее чем за 30 дней до подачи заявления;
- Проездные документы, подтверждающие понесенные заявителем расходы.
Срок предоставления услуги: При постановке на учет по обеспечению техническими средствами (изделиями) - не более ПЯТНАДЦАТИ календарных дней;
При выплате компенсации - не более ТРИДЦАТИ календарных дней.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

#     "70": """
# Перечень необходимых документов для получения услуги:
# - паспорт или иной документ, удостоверяющий личность заявителя;
# - в случае обращения представителя - документ, удостоверяющий личность и полномочия представителя;
# - документ, подтверждающий место жительства заявителя в соответствии с законодательством, в случае, если данное обстоятельство невозможно установить на основании документа, удостоверяющего личность;
# - документ, подтверждающий общий трудовой стаж - копия трудовой книжки или ее оригинал;
# - фотография 3 на 4 сантиметра
# Дополнительно к заявлению прилагаются следующие документы:
# - в случае изменения фамилии − свидетельство о заключении брака, об изменении фамилии или справка, выданная органом записи актов гражданского состояния;
# - в случае предоставления вместо паспорта гражданина Российской Федерации иного документа, удостоверяющего личность, − документ, подтверждающий постоянное проживание на территории Омской области;
# - документы, подтверждающие общий трудовой стаж (справка, выданная территориальным органом Социального фонда Российской Федерации);
# - иные документы, подтверждающие общий трудовой стаж: трудовая книжка, выписка из приказов, лицевые счета и ведомости на выдачу заработной платы, трудовые книжки колхозников, справки, выдаваемые работодателями или соответствующими государственными (муниципальными) органами.
# Срок услуги: 15 календарных дней.
# Государственная услуга предоставляется бесплатно.
# Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
# """,
#
#     "17": """
# Для оформления услуги вам необходимы следующие документы:
# - паспорт или иной документ, удостоверяющий личность заявителя либо его законного представителя;
# - документ, подтверждающий полномочия законного представителя гражданина;
# - документ, подтверждающий регистрацию заявителя по месту жительства или по месту пребывания;
# - вид на жительство для лиц без гражданства;
# - документы, удостоверяющие право на получение услуги;
# - копия финансового лицевого счета, выданная органом управления многоквартирным домом;
# - технический паспорт жилого помещения (при наличии);
# - документы, подтверждающие оплату потребляемых услуг и сведения о организациях, их предоставляющих, за месяц, предшествующий месяцу обращения гражданина;
# - Реквизиты банковского счета открытого на имя заявителя.
# При распространении права на получение компенсации членами семьи заявителя, совместно с ним проживающих и находящихся на его иждивении или получающих пенсию по старости и не получающих компенсацию по другим основаниям, необходимы дополнительные документы:
# - свидетельства о рождении или паспорта для несовершеннолетних членов семьи;
# - справка об обучении в общеобразовательном учреждении - для обучающихся очных отделений образовательных учреждений в возрасте до ДВАДЦАТИ ТРЕХ лет;
# - справка о прохождении военной службы по призыву для призывников срочной службы;
# - справка о получении пенсии по старости - для лиц, достигших пенсионного возраста.
# Срок оказания услуги: не позднее ДЕСЯТИ рабочих дней.
# Услуга предоставляется бесплатно.
# Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
# """,
#
#     "19": """
# Для оформления услуги Вам необходимы следующие документы:
# - Паспорт заявителя;
# - СНИЛС;
# - Документ, удостоверяющий личность представителя;
# - Документ, подтверждающий полномочия представителя.
# - Свидетельство о рождении (для детей до 14 лет).
# Срок оформления услуги в течение ТРЕХ дней со дня получения обращения территориальным органом Социального Фонда России.
# """,
#


    "24": """
Уточните, Вас интересует открытие ИП; закрытие ИП; внесение изменений ИП; регистрация Юридического лица; Ликвидация Юридического лица; Увеличение уставного капитала Юридического лица; Изменение става учредителей Юридического лица; Подача уведомления  о реорганизации Юридического лица; Изменение наименования , адреса местонахождения Юридического лица; Назначение нового руководителя Юридического лица; Изменение видов экономической деятельности Юридического лица?
""",

    "24.1": """
При открытии индивидуального предпринимательства необходимо предоставить следующие документы:
- заявление о государственной регистрации физического лица в качестве индивидуального предпринимателя (форма Р21001).
- документ удостоверяющий личность.
Срок оформления услуги: не более ТРЕХ рабочих дней, со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.2": """
При закрытии индивидуального предпринимательства необходимо предоставить следующие документы:
- заявление о государственной регистрации прекращении физическим лицом деятельности в качестве индивидуального предпринимателя в связи с принятием им решения о прекращении данной деятельности (форма Р26001).
- документ удостоверяющий личность.
Срок оформления услуги: ПЯТЬ рабочих дней.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.3": """
При внесении изменений в сведения индивидуального предпринимателя необходимо предоставить следующие документы:
- заявление о государственной регистрации  по форме Р24001.
- документ удостоверяющий личность.
Срок оформления услуги: ПЯТЬ рабочих дней.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.4": """
При регистрации юридических лиц при создании, необходимо предоставить следующие документы:
- заявление о государственной регистрации юридического лица при создании (форма Р11001).
- документ удостоверяющий личность.
- устав (ДВА экземпляра).
- решение о создании юридического лица в виде протокола, договора или иного документа в соответствии с законодательством РФ.
- выписка из реестра иностранных юридических лиц (если учредителем является иностранное юридическое лицо).
Срок оформления услуги: не более ТРЕХ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.5": """
При ликвидации юридического лица, необходимо предоставить следующие документы:
- документ удостоверяющий личность.
- документ, удостоверяющий полномочия представителя.
- Уведомление о ликвидации юридического лица по форме Р15016.
- Решение учредителей о ликвидации.
- Промежуточный ликвидационный баланс.
- Заявление о государственной регистрации юридического лица в связи с его ликвидацией по форме Р15016 - заверяется нотариально,
- Ликвидационный баланс.
Срок оформления услуги: не более ПЯТИ рабочих дней.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.6": """
Необходимо предоставить следующие документы:
- заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма Р13014 – заверяется нотариально);
- документ удостоверяющий личность;
- документ, удостоверяющий полномочия представителя;
- решение учредителей;
- изменения, вносимые в учредительные документы юридического лица (ДВА экземпляра);
- Документы, подтверждающие внесение в полном объеме участниками общества дополнительных вкладов или вкладов третьим лицам.
Срок оформления услуги: не более ПЯТИ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.7": """
Необходимо предоставить следующие документы:
- заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма Р13014 – заверяется нотариально);
- документ удостоверяющий личность;
- документ, удостоверяющий полномочия представителя;
- документы, подтверждающие переход доли.
Срок оформления услуги: не более ПЯТИ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.8": """
Необходимо предоставить следующие документы:
- Уведомление о начале процедуры реорганизации (форма Р12003 – заверяется нотариально);
- документ удостоверяющий личность;
- документ, удостоверяющий полномочия представителя;
- решение о реорганизации.
Срок оформления услуги: не более ПЯТИ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.9": """
Необходимо предоставить следующие документы:
- Заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма Р13014 – заверяется нотариально);
- документ, удостоверяющий личность;
- документ, удостоверяющий полномочия представителя;
- решение учредителей (протокол).
- Изменения, вносимые в учредительные документы юридического лица (устав) – ДВА экземпляра.
Срок оформления услуги: не более ПЯТИ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.10": """
Необходимо предоставить следующие документы:
1 Документ, удостоверяющий личность;
2 Документ, удостоверяющий личность и полномочия представителя;
3 Заявление о внесении изменений в сведения о юридическом лице по форме Р13014, заверяется нотариально;
4 Заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма Р13001) (нотариально заверяется),
5 Решение учредителей,
6  Документ, подтверждающий изменения.
Срок оформления услуги: не более ПЯТИ рабочих дней.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.11": """
Необходимо предоставить следующие документы:
Для внесения изменений в учредительные документы в части видов экономической деятельности:
1  Документ, удостоверяющий личность;
2  Документ, удостоверяющий личность и полномочия представителя;
3  Заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма Р13014) (нотариально заверяется),
4  Решение учредителей,
5  Документы подтверждающие изменения.
Срок оформления услуги: не более ПЯТИ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",
#
#     "25": """
# Перечень документов:
# - документ, удостоверяющий личность;
# -документ, подтверждающий место жительства гражданина;
# - документы, подтверждающие правовой статус (удостоверение, справка).
# -документ, удостоверяющий личность представителя
# - документ, подтверждающий полномочия представителя или его нотариально заверенную копию;
# - договор банковского счета или иной документ, содержащий реквизиты банковского счета
# Срок оказания услуги: не позднее ДЕСЯТИ рабочих дней
# Услугу предоставляют все МФЦ города Омска и Омской области.
# Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
# """,
#
#     "26": """
# Перечень документов:
# - Документ, удостоверяющий личность;
# - При обращении за мерой социальной поддержки иностранных граждан или лиц без гражданства: Свидетельство участника Государственной программы по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом;
# - Документ, подтверждающий основание владения жилым помещением:
# -выписка из ЕГЭРЭЭН;
# -свидетельство о государственной регистрации права собственности.
# - копия финансового лицевого счета, выдаваемая органом управления многоквартирным домом, или иные документы, содержащие сведения о лицах, зарегистрированных  совместно с гражданином по месту его жительства (пребывания);
# - документы, подтверждающие, что все проживающие в жилом помещении граждане являются неработающими гражданами, достигшими пенсионного возраста;
# - документ, подтверждающий факт установления инвалидности  ПЕРВОЙ и (или) ВТОРОЙ группы;
# - документы, подтверждающие уплату взноса на капитальный ремонт за месяц, предшествующий месяцу обращения.
# Срок оказания услуги:  не позднее ЧЕТЫРНАДЦАТИ календарных дней со дня обращения заявителя с заявлением.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
# """,
#
    "27.1": """
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- документы, подтверждающие родственные отношения к членам семьи погибшего (умершего) военнослужащего;
- документ, подтверждающий право на компенсацию;
- сведения об оплате пользования жилым помещением, содержания жилого помещения, взноса на капитальный ремонт общего имущества в многоквартирном доме, коммунальных и других видов услуг;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей, достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
Сроки оформления услуги: ПЯТЬ рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Омска и Омской области.
""",

    "27.2": """
Выплата предоставляется один раз в 10 лет при условии:
- жилой дом не относится к государственному или муниципальному жилому фонду;
- жилое помещение, находящееся в собственности, не расположено в многоквартирном доме.
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- сведения о правоустанавливающих документах на жилой дом;
- технический паспорт жилого дома;
- документы подтверждающие родственные отношения к членам семьи погибшего (умершего) военнослужащего;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей, достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
Сроки оформления услуги: ПЯТЬ рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Омска и Омской области.
""",

    "27.3": """
Выплата предоставляется раз в год учащимся с ПЕРВОГО по ОДИННАДЦАТЫЙ класс общеобразовательных школ и только на учеников общеобразовательных школ.
Законный представитель ребенка либо близкий родственник, должны быть совместно зарегистрированы с детьми по месту жительства (пребывания).
Документы представляются исходя из жизненной ситуации:
 - документ, удостоверяющий личность;
- свидетельство о рождении ребенка;
- сведения организации, осуществляющей образовательную деятельность, подтверждающая обучение ребенка по основным общеобразовательным программам.
Сроки оформления услуги: ПЯТЬ рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Омска и Омской области.
""",

    "27.4": """
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- свидетельство о рождении ребенка;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
Сроки оформления услуги: ПЯТЬ рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Омска и Омской области.
""",

    "27.5": """
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- свидетельство о рождении ребенка;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
- решение суда о признании безвестно отсутствующим или объявлении умершим военнослужащего;
- решение суда о признании лица фактически воспитывавшим и содержавшим военнослужащего.
Сроки оформления услуги: ПЯТЬ рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Омска и Омской области.
""",

#     "29": """
# Услуга доступна только инвалидам ПЕРВОЙ или ВТОРОЙ группы, детям инвалидам, а также инвалидам ТРЕТЬЕЙ группы при наличии ранее выданного знака «Инвалид» или имеющим ограничение способности к передвижению.
# Заявление подается в отношении одного транспортного средства. При необходимости изменения сведений о транспортном средстве, необходимо подать новое заявление. Одно транспортное средство может быть закреплено за несколькими инвалидами.
# В случае подачи несколькими инвалидами заявлений в отношении одного и того же транспортного средства, данное транспортное средство закрепляется за каждым из них на период, указанный в заявлениях.
# Для оформления услуги вам необходимы следующие документы:
# - Паспорт,
# - СНИЛС,
# - Документ, подтверждающий льготу,
# - Свидетельство о регистрации транспортного средства.
# Срок оформления услуги: В день подачи заявления
# Услугу предоставляют все МФЦ города Омска и Омской области.
# Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
# """,
#

    "30.1": """
Перечень документов для совершеннолетних заявителей:
- Паспорт гражданина Российской Федерации; 
- Заграничный паспорт (в том числе нового поколения), если имеется и срок его действия не истек. 
- Разрешение командования, по форме, установленной Правительством РФ (для военнослужащих Вооруженных сил РФ, а также федеральных органов исполнительной власти, в которых предусмотрена военная служба, за исключением лиц, проходящих военную службу по призыву); 
- Военный билет (для заявителей мужского пола в возрасте от ВОСЕМНАДЦАТИ до ДВАДЦАТИ СЕМИ лет, проживающих на территории РФ).
- ТРИ фотографии в черно-белом или цветном исполнении размером ТРИДЦАТЬ ПЯТЬ на СОРОК ПЯТЬ миллиметров с четким изображением лица строго в анфас без головного убора на матовой бумаге.
- Свидетельство о заключении или расторжении брака при наличии;
- Государственная пошлина – 2000 рублей.
При подаче заявления в МФЦ государственную пошлину можно оплатить в окне приёма банковской картой. 
Срок оказания услуги по месту жительства составляет ТРИДЦАТЬ календарных дней, по месту пребывания/нахождения гражданина 90 календарных дней. 
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",

    "30.2.1": """
Перечень документов, необходимых для оформления паспорта заявителям в возрасте от ЧЕТЫРНАДЦАТИ до ВОСЕМНАДЦАТИ лет или гражданам, признанным судом недееспособными (ограниченно дееспособными): 
- Паспорт гражданина Российской Федерации; 
- Документ, удостоверяющий личность законного представителя; 
- Документы, подтверждающие права законного представителя: свидетельство о рождении несовершеннолетнего; 
- Акт органа опеки и попечительства о назначении опекуна или попечителя; 
- Государственная пошлина – 2000 рублей; 
- Заграничный паспорт (в том числе нового поколения), если имеется и срок его действия не истек; 
- ТРИ фотографии в черно-белом или цветном исполнении размером ТРИДЦАТЬ ПЯТЬ на СОРОК ПЯТЬ миллиметров с четким изображением лица строго в анфас без головного убора на матовой бумаге..
При подаче заявления в МФЦ государственную пошлину можно оплатить в окне приёма банковской картой. 
Срок оказания услуги по месту жительства составляет ТРИДЦАТЬ календарных дней, по месту пребывания/нахождения гражданина 90 календарных дней. 
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",

    "30.2.2": """
Перечень документов, необходимых для оформления паспорта заявителям в возрасте до ЧЕТЫРНАДЦАТИ лет: 
- Свидетельство о рождении; 
- Документ, удостоверяющий личность законного представителя; 
- Документ, удостоверяющий наличие гражданства РФ несовершеннолетнего гражданина;
- Документы, подтверждающие права законного представителя;
- Акт органа опеки и попечительства о назначении опекуна или попечителя; 
- Государственная пошлина – 1000 рублей; 
- Заграничный паспорт (в том числе нового поколения), если имеется и срок его действия не истек; 
- ТРИ фотографии в черно-белом или цветном исполнении размером ТРИДЦАТЬ ПЯТЬ на СОРОК ПЯТЬ миллиметров с четким изображением лица строго в анфас без головного убора на матовой бумаге.
При подаче заявления в МФЦ государственную пошлину можно оплатить в окне приёма банковской картой. 
Срок оказания услуги по месту жительства составляет ТРИДЦАТЬ календарных дней, по месту пребывания/нахождения гражданина 90 календарных дней. 
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",


#     "31": """
# Для оформления услуги, вам необходимы следующие документы:
# - Документ, удостоверяющий личность заявителя;
# - В случае обращении представителя заявителя — документ, удостоверяющий личность представителя и документ, подтверждающий полномочия представителя;
# - Налоговая декларация по форме 3-НДФЛ;
# Дополнительно:
# - Справка с места работы о доходах физического лица и удержанном налоге (форма 2-НДФЛ);
# - Копия договора на обучение;
# - Копия лицензии образовательного учреждения на оказание соответствующих услуг;
# - Платежные документы по обучению;
# - Платежные документы по лечению;
# - Копия договора на лечение;
# - Копия лицензии медицинского учреждения  на оказание соответствующих услуг;
# - Рецептурные бланки с назначениями лекарственных средств (по форме № 107 y);
# - Справка об оплате медицинских услуг для представления в налоговые органы по форме;
# - Копия свидетельства о рождении налогоплательщика;
# - Копия свидетельства о рождении ребенка налогоплательщика;
# - Копия свидетельства о заключении брака;
# - Документы, подтверждающие право собственности на недвижимость;
# - Договор на приобретение недвижимости;
# - Акт о передаче недвижимости;
# - Реестр документов подтверждающих приобретение строительных или отделочных материалов;
# - Кредитный  договор или договор займа;
# - Платежные документы, подтверждающие покупку недвижимости;
# - Справка из банка об уплате основного долга и процентов;
# - Выписка по лицевому счёту или график платежей;
# - Копии документов от продажи имущества;
#  - Иные документы.
# Срок оформления услуги: Не позднее следующего рабочего дня с момента поступления документов в МФЦ.
# Услуга предоставляется бесплатно.
# Так же заявление можно подать электронно через Единый портал государственных услуг.
# """,
#
#     "34": """
# Перечень документов необходимых для предоставления услуги:
# - паспорт или иной документ, удостоверяющий личность заявителя
#  - свидетельства о рождении всех детей
# - документы, подтверждающие совместное проживание ребенка с родителем (опекуном, попечителем)
# - реквизиты банковского счета
#    Дополнительно, по мере необходимости:
#  - в отношении детей, находящихся под опекой (попечительством):
#  - выписки из решений органа опеки и попечительства об установлении над детьми опеки         (попечительства);
#  - справка органов управления образования о неполучении денежных средств на содержание подопечных детей;
#   - в отношении детей, находящихся на воспитании в приемной семье:
#   - договор о передаче ребенка на воспитание в приемную семью, заключенный с органом опеки.
# Решение о назначении пособия принимается не позднее ПЯТНАДЦАТИ рабочих дней.
# Услуга предоставляется бесплатно.
# """,
#
#     "35.1": """
# Перечень документов необходимых для предоставления услуги:
#  - документы, удостоверяющие личность участника Государственной программы и каждого члена его семьи;   
# -  свидетельство участника Государственной программы с отметкой о постановке на учет ;
# - документы, подтверждающие место пребывания (жительства) на территории Омской области;
# - свидетельство о предоставлении временного убежища на территории Российской Федерации, выданное УМВД России по Омской области;
# - выплатные реквизиты.
#       Предъявленные гражданами документы, выполненные на иностранном языке (не читабельные, не имеющие дополнительных адаптированных вкладышей), подлежат переводу на русский язык. Правильность перевода должна быть нотариально удостоверена в соответствии с законодательством РФ о нотариате.
#     В случае смерти участника Государственной программы до подачи им заявления за получением пособия вправе обратиться один из совершеннолетних членов его семьи.
# Решение о назначении  или отказе в назначении принимается учреждением не позднее ТРИДЦАТИ рабочих дней.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# """,
#
#     "35.2": """
# Перечень документов необходимых для предоставления услуги:
# - документы, удостоверяющие личность участника Государственной программы;
# - свидетельство участника Государственной программы с отметкой о постановке на учет;
# -  копия договора найма (поднайма) жилого помещения, расположенного на территории муниципального района Омской области либо города Омска по месту пребывания (жительства), либо копия договора  предоставлении гостиничных услуг;
# -  документы, подтверждающие расходы по внесению предусмотренной договором найма (поднайма) жилого помещения платы за жилое помещение либо документы, подтверждающие расходы по оплате гостиничных услуг в соответствии с договором о предоставлении гостиничных услуг;
# -  документы, подтверждающие место пребывания (жительства) либо временного пребывания на территории муниципального района Омской области.
# - выплатные реквизиты.
#   Предъявленные гражданами документы, выполненные на иностранном языке (не читабельные, не имеющие дополнительных адаптированных вкладышей), подлежат переводу на русский язык. Правильность перевода должна быть нотариально удостоверена в соответствии с законодательством РФ о нотариате.
# Решение о назначении  или отказе в назначении принимается учреждением не позднее ТРИДЦАТИ рабочих дней.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# """,
#
#     "35.3": """
# Перечень документов необходимых для предоставления услуги:
# - документы, удостоверяющие личность участника Государственной программы;
# - свидетельство участника Государственной программы с отметкой о постановке на учет;
# -  оригинал или копия трудового договора;
# -  документы, подтверждающие место пребывания (жительства) на территории Омской области;
# - выплатные реквизиты.
#  Предъявленные гражданами документы, выполненные на иностранном языке (не читабельные, не имеющие дополнительных адаптированных вкладышей), подлежат переводу на русский язык. Правильность перевода должна быть нотариально удостоверена в соответствии с законодательством РФ о нотариате.
# Решение о назначении  или отказе в назначении принимается учреждением не позднее ТРИДЦАТИ рабочих дней.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# """,
#
#     "38": """
# Перечень документов:
# - документ, удостоверяющий личность;
# - справка для получения путевки на санаторно-курортное лечение по форме № 070 у;
# - СНИЛС;
# - документ, подтверждающий право на льготу;
# - документ, удостоверяющий личность представителя;
# - документ, удостоверяющий полномочия представителя;
# Срок оказания услуги: не позднее ДЕСЯТИ дней с момента поступления заявления о предоставлении государственной услуги и документов.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# Так же заявление можно подать электронно через Единый портал государственных услуг.
# """,
#
#     "39": """
# Перечень документов:
# - документ, удостоверяющий личность;
# - документ, подтверждающий награждение;
# - документ, подтверждающий полномочия доверенного лица, в случае подачи заявления и представления документов доверенным лицом;
# - реквизиты банковского счета.
# Срок оказания: не позднее ДЕСЯТИ рабочих дней
# Услугу предоставляют все МФЦ города Омска и Омской области.
# Так же заявление можно подать электронно через Единый портал государственных услуг.
# """,
#
#     "40": """
# Для оформления услуги вам необходимы следующие документы:
# - Документ, удостоверяющий личность;
# - Свидетельство Инэнэн;
# - Адрес электронной почты.
# Срок оформления услуги: 15 календарных дней.
# Услуга предоставляется бесплатно.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# """,
#
#     "41": """
# Для оформления единовременного пособия при рождении двоих и более детей, потребуется следующее:
# -документ, удостоверяющий личность законного представителя ребенка;
# - свидетельства о рождении детей;
# - справку, выданную органом записи актов гражданского состояния, подтверждающую государственную регистрацию рождения ребенка, умершего на первой неделе жизни - свидетельство о рождении ребенка, свидетельство о смерти;
# - выписка из решения органа опеки и попечительства об установлении над детьми опеки;
# - реквизиты банковского счета.
# Условия:
# - рождение двоих и более детей в случае многоплодной беременности
# - проживание на территории Омской области
# - обращение за пособием не позднее ОДНОГО года со дня рождения детей.
# Решение о назначении пособия принимается не позднее ПЯТНАДЦАТИ рабочих дней со дня подачи заявления
# Услуга предоставляется бесплатно.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# """,
#
#     "59": """
# Перечень документов:
# 1. Совместное заявление о расторжении брака.
# 2.Документы, удостоверяющие личность лиц, расторгающих брак.
# 3.Свидетельство о заключении брака.
# 4. Документ, подтверждающий уплату государственной пошлины за государственную регистрацию расторжения брака или документ, являющийся основанием для предоставления налоговых льгот физическим лицам, с каждого из супругов.
# Размер государственной пошлины – ПЯТЬ ТЫСЯЧ РУБЛЕЙ с каждого из супругов.
# Расторжение брака и выдача заявителям свидетельства о расторжении брака производится по истечении месяца со дня подачи заявления в отдел. Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
# """,
#
#     "60": """
# Оформить банкротство через МФЦ может гражданин, у которого общий размер долгов составляет не менее двадцати пяти тысяч рублей и не более одного миллиона рублей. Если сумма больше, банкротство можно оформить только в судебном порядке.
# Перечень основных документов:
# - Заявление о внесудебном банкротстве;
# - Список всех известных кредиторов;
# - Документ, удостоверяющий личность заявителя (представителя заявителя);
# - Документ, подтверждающий место жительства или пребывания гражданина;
# - Документ, подтверждающий полномочия представителя (если заявление подается представителем).
# Внимание! Кредиторов или обязательства, которые не указаны в списке, процедура внесудебного банкротства не коснётся — от таких долгов человек не освобождается. Также важно правильно указывать корректные сведения о налогах и сборах, точные суммы долгов.
# МФЦ проверит соответствие заявителя установленным критериям и в течение ТРЕХ рабочих дней включит его в Единый федеральный реестр сведений о банкротстве. С этого момента начинается процедура внесудебного банкротства.
# Если у Вас остались вопросы, вы вправе обратиться в МФЦ за устной консультацией.
# """,
#
#     "45": """
# Выплата предоставляется в отношении детей, рожденных с 1 января 2018 года по 31 декабря 2022 года.
# Выплата назначается максимально до исполнения ТРЕХЛЕТНЕГО возраста ребенка.
# Для оформления ежемесячного пособия в связи с рождением первого ребёнка вам потребуются:
# - Документ, удостоверяющий личность заявителя,
# - сведения о документе удостоверяющего личность второго родителя,
# - СНИЛС каждого члена семьи,
# - сведения о заключении или расторжении брака, либо об установлении отцовства,
# - свидетельство о рождении ребёнка,
# - справка о доходах за двенадцать месяцев предшествующих месяцу подачи заявления.
# - сведения о расчётном счёте получателя услуги.
# Решение о назначении пособия выносится в течение ДЕСЯТИ рабочих дней со дня подачи регистрации заявления
# Услуга предоставляется бесплатно.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# Так же заявление можно подать электронно через Единый портал государственных услуг.
# """,
#
#     "46": """
# Право на получение предоставляется в отношении третьего ребенка (последующих детей), родившегося в период с 1 января 2018 года по 31 декабря 2022 года, являющегося гражданином Российской Федерации.
# Перечень документов:
# - паспорт или иной документ, удостоверяющий личность;
# - документ, подтверждающий место жительства гражданина на территории Омской области;
# - свидетельства о рождении детей;
# - документы, подтверждающие принадлежность ребенка к гражданству Российской Федерации;
# - документы, подтверждающие факт рождения (усыновления) детей;
# - документы о размере доходов гражданина, каждого члена его семьи за ДВЕНАДЦАТЬ месяцев, предшествующих ЧЕТЫРЕМ месяцам перед месяцем обращения.
# -  документы, подтверждающие факт совместного проживания третьего ребенка (последующих детей) с родителями (усыновителями)
# - документы (сведения), необходимые для подтверждения факта призыва на военную службу по мобилизации.
# - сведения, содержащие реквизиты банковского счета гражданина.
# Услуга предоставляется бесплатно.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# Так же заявление можно подать электронно через Единый портал государственных услуг.
# """,
#
#     "49": """
# Для оформления выплаты вам потребуется следующее:
# - паспорт или иной документ, удостоверяющий личность гражданина;
# - документы, подтверждающие право гражданина на получение единовременной денежной выплаты;
# - реквизиты банковского счета.
# Решение о предоставлении (отказе в предоставлении) единовременной выплаты гражданам принимается учреждением в срок не позднее ДЕСЯТИ рабочих дней со дня подачи гражданином заявления с документами.
# Услуга предоставляется бесплатно.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# """,
#
#     "50": """
# Для оформления вам потребуется следующее:
# - паспорт или иной документ, удостоверяющий личность;
# -  трудовая книжка;
# -  справка о размере назначенной пенсии с указанием основания ее назначения;
# - копия акта об освобождении заявителя от замещаемой должности;
# - справка о размере месячного денежного вознаграждения по соответствующей государственной должности Омской области для установления пенсии за выслугу лет или справка о размере денежного содержания государственного гражданского служащего Омской области для установления пенсии за выслугу лет;
# - справка о стаже замещения государственной должности Омской области, стаже государственной гражданской службы Омской области для установления пенсии за выслугу лет;
# -договор банковского счета или иной документ, содержащий реквизиты банковского счета.
# Срок предоставления услуги: 30 календарных дней.
# Услуга предоставляется бесплатно.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# """,
#
#     "52": """
# Для оформления ежемесячного пособия вам потребуется следующее:
# - сведения о рождении ребенка (детей), в том числе предыдущих;
# - сведения о смерти ребенка (детей, в том числе предыдущих);
# - сведения о рождении родителей (если они являются несовершеннолетними) или свидетельство о смерти, а также свидетельство об установлении материнства и (или) отцовства;
# - сведения о расторжении брака;
# - сведения об усыновлении ребенка (детей, в том числе предыдущих);
# - сведения о смерти родителя, судебное решение о признании родителя безвестно отсутствующим, умершим, либо сведения, подтверждающие нахождение родителей ребенка под стражей или отбывание ими наказания в виде лишения свободы, сведения о лишении (ограничении) родительских прав либо документы, подтверждающие невозможность матери ухаживать за ребенком по состоянию здоровья;
# - сведения о установлении опеки;
# - справка об обучении по очной форме, а также о ранее выплаченном пособии по беременности и родам;
# - сведения о последнем месте работы, службы;
# - сведения о среднем заработке за 12 месяцев, предшествующих месяцу увольнения, для уволенных в период отпуска по беременности и родам;
# - сведения с работы (службы) второго родителя о том, что не использует отпуск по уходу за ребенком и не получает пособия;
# - сведения о государственной регистрации прекращения деятельности в качестве ИП, нотариуса, адвоката;
# - сведения о размере ранее выплаченного пособия по беременности и родам, по уходу за ребенком;
# - сведения о неполучении пособия по безработице;
# - сведения о неполучении пособия за счет ФСС;
# - сведения о совместном проживании родителя и ребенка;
# - сведения, подтверждающие место жительства (пребывания) на территории Российской Федерации.
# Срок оформления услуги: 10 рабочих дней.
# Услуга предоставляется бесплатно.
# Так же заявление можно подать электронно через Единый портал государственных услуг.
# """,
#
#     "53": """
# Документы необходимые для получения услуги:
# - паспорт или иной документ, удостоверяющий личность гражданина;
# - документы, подтверждающие принадлежность гражданина к категориям граждан, имеющих право на получение компенсации;
# - документы в отношении жилого дома, принадлежащего на праве собственности гражданину.
# - договор о подключении в рамках газификации или договор о подключении в рамках догазификации;
# - документ, подтверждающий выполнение работ по газификации (догазификации) жилого дома и понесенные гражданином затраты;
# - договор поставки природного газа для обеспечения коммунально-бытовых нужд граждан;
# - документ, выданный федеральным государственным учреждением медико-социальной экспертизы, который подтверждает факт установления инвалидности;
# - сведения о доходах гражданина и членов его семьи за последние 12 календарных месяцев, предшествовавших месяцу перед месяцем подачи заявления;
# - свидетельство о заключении (расторжении) брака;
# - свидетельство о рождении ребенка;
# - свидетельство о смерти супруга (супруги);
# - документы об обучении гражданина или членов его семьи младше ДВАДЦАТИ ТРЕХ лет в общеобразовательной организации, профессиональной образовательной организации или образовательной организации высшего образования по очной форме обучения;
# - документы о прохождении гражданином или членами его семьи военной службы по призыву, а также о статусе военнослужащего, обучающегося в военной профессиональной образовательной организации и военной образовательной организации высшего образования и не заключившего контракт о прохождении военной службы;
# - документы о нахождении заявителя или членов его семьи на принудительном лечении по решению суда;
# - документы о пребывании в местах лишения свободы членов семьи заявителя;
# - документы о применении в отношении заявителя и (или) членов его семьи меры пресечения в виде заключения под стражу.
# - реквизиты банковского счета.
# Решение о предоставлении компенсации принимается в срок не позднее ДВАДЦАТИ рабочих дней
# Услуга предоставляется бесплатно.
# """,
#
#     "55": """
# Для предоставления государственной услуги заявитель предъявляет паспорт или иной документ, удостоверяющий личность заявителя и его место жительства. А так же заявление и документы:
# - справка о получении пенсии по случаю потери кормильца;
# - документ о прохождении военной службы или участии в боевых действиях погибшим (умершим);
# - свидетельство о смерти инвалида войны, участника Великой Отечественной войны, ветерана боевых действий;
# - документ, подтверждающий родственное отношение к погибшему (умершему) инвалиду войны, участнику Великой Отечественной войны, ветерану боевых действий, а также погибшему военнослужащему, сотруднику;
# -  справка федерального государственного учреждения медико-социальной экспертизы с указанием причины инвалидности умершего инвалида войны;
# - документ, подтверждающий смерть (гибель) погибшего при исполнении обязанностей военной службы (служебных обязанностей);
# - фотография размером 3 на 4 сантиметра.
# Срок оказания услуги: 15 рабочих дней
# Услугу предоставляют все МФЦ города Омска и Омской области.
# """,
#
#     "56": """
# Для оформления единовременной денежной выплаты вам потребуется следующее:
# - документ, удостоверяющий личность;
# - документ, подтверждающий факт призыва на военную службу по мобилизации;
# - копия контракта;
# - реквизиты банковского счета.
# В случае гибели мобилизованного:
# - документ, подтверждающий гибель (смерть) мобилизованного в результате участия в специальной военной операции;
# - свидетельство о смерти мобилизованного;
# - документ, подтверждающий родственные отношения с мобилизованным.
# Представитель дополнительно представляет:
# - документ, удостоверяющий личность представителя;
# -документ, подтверждающий его полномочия, или его нотариально заверенную копию.
# Срок принятия решения: 10 рабочих дней.
# Услуга предоставляется бесплатно.
# Услугу предоставляют все МФЦ города Омска и Омской области.
# """,
#
#     "57": """
# Получателями услуги являются:
# - педагогические работники, проживающие в сельских поселениях на территории Омской области и осуществляющие свою деятельность в расположенной в сельской местности.
# - граждане, проживающие в сельской местности, уволенные из государственных или муниципальных образовательных организаций Омской области, имеющие общий стаж трудовой деятельности в таких организациях:
# - мужчины, достигшие на дату увольнения возраста 60 лет, или женщины, достигшие на дату увольнения возраста 55 лет;
# - лица, не менее ДВАДЦАТИ ПЯТИ лет осуществлявшие педагогическую деятельность в учреждениях для детей, независимо от их возраста;
# - граждане, уволенные в связи с выходом на пенсию.
# Перечень документов:
# - паспорт или иной документ, удостоверяющий личность заявителя;
# - документ, подтверждающий право заявителя на получение меры социальной поддержки.
# Представитель дополнительно представляет:
# - документ, удостоверяющий личность представителя;
# - документ, подтверждающий его полномочия, или его нотариально заверенную копию.
# Принятие учреждением решения о предоставлении меры социальной поддержки осуществляется не позднее ДЕСЯТИ рабочих дней со дня представления заявителем заявления о предоставлении меры социальной поддержки и необходимых документов.
# """,
#
#     "33": """
# Выплата в размере ОДИН МИЛЛИОН рублей в равных долях предоставляется членам семьи военнослужащего, постоянно проживающим на территории Омской области на день гибели (смерти) военнослужащего либо если погребение участника специальной военной операции произведено на территории Омской области.
# Необходимы следующие документы:
# - документ, удостоверяющий личность заявителя;
# - документ, подтверждающий гибель (смерть) военнослужащего, в результате участия в специальной военной операции;
# - свидетельство о смерти военнослужащего;
# - свидетельство о заключении брака с военнослужащим;
# - свидетельство о рождении военнослужащего;
# - свидетельство о рождении ребенка военнослужащего;
# - справка, выданная образовательной организацией, подтверждающая обучение по очной форме обучения для детей военнослужащего в возрасте от ВОСЕМНАДЦАТИ до ДВАДЦАТИ ТРЕХ лет, обучающихся в образовательных организациях по очной форме обучения;
# - справка, выданная федеральным учреждением медико-социальной экспертизы, подтверждающая установление инвалидности до достижения совершеннолетия.
# - копия решения суда о признании лица фактически воспитывавшим и содержавшим участника специальной военной операции в течение не менее пяти лет до достижения им совершеннолетия.
# - документ, подтверждающий факт погребения участника специальной военной операции на территории Омской области, выданный организацией, оказывающей ритуальные услуги;
# - сведения о получении (неполучении) аналогичной меры поддержки в ином субъекте Российской Федерации.
# В целях получения выплаты от имени заявителя может обратиться его представитель, который дополнительно представляет:
# - документ, удостоверяющий личность;
# - документ, удостоверяющий полномочия представителя.
# Решение о предоставлении или отказе в предоставлении выплаты принимается учреждением, в срок не позднее ДЕСЯТИ рабочих дней со дня регистрации заявления и прилагаемых  документов.
# При необходимости дополнительной проверки представленных документов срок принятия решения может быть продлен до 3 месяцев, о чем заявитель и его представитель уведомляются с указанием причин такого продления в срок не позднее 3 рабочих дней со дня принятия такого решения.
# Услуга предоставляется бесплатно.
# """,

    "58": """
Перечень документов:
- Совместное заявление. 
- Документы, удостоверяющие личность, вступающих в брак.
- Документ, подтверждающий прекращение предыдущего брака, в случае, если лицо состояло в браке ранее.
- Свидетельство о смерти супруга.
- Разрешение на вступление в брак до достижения брачного возраста в случае, если лицо, вступающее в брак, является несовершеннолетним.
- Для иностранных граждан – справка о брачной правоспособности.
- Документы, подтверждающие наличие особых обстоятельств, являющихся основанием для сокращения срока государственной регистрации заключения брака.
Размер государственной пошлины - 350 рублей.
Государственная регистрация заключения брака и выдача заявителям свидетельства о заключении брака производятся по истечении месяца и не позднее двенадцати месяцев со дня подачи заявления о браке.
Так же подать заявление можно в электронном виде через Единый портал государственных услуг.
""",

    "64": """
Заявитель для оформления карты должен предоставить:
1 Оригинал документа, удостоверяющий личность, в том числе законного представителя;
2 Оригинал документа, подтверждающего полномочия законного представителя;
3 Оригинал нотариальной доверенности от законного представителя на подачу заявления на оформление карты и прохождение идентификации личности ребенка до 14 лет или такой посетитель является лицом, признанным недееспособным в соответствии с законодательством Российской Федерации.
4 Номер мобильного телефона.
5 Адрес электронной почты.
Решение об оформлении карты или отказе в ее оформлении принимается не позднее СЕМИДЕСЯТИ ДВУХ часов.
""",


#     "65": """
# Охотничий билет единого федерального образца выдается физическим лицам, обладающим гражданской дееспособностью в соответствии с гражданским законодательством
# Перечень документов:
# - заявление;
# - основной документ, удостоверяющий личность;
# - две личные фотографии  размер 30 на 40 миллиметров
# - Инэнэн
# -  в случае наличия: охотничий билет или членский охотничий билет, выданные до 1 июля 2011 года и срок действия которых не истек.
# Срок предоставления государственной услуги: Не может превышать 5 рабочих дней со дня принятия Министерством документов
# Государственная услуга предоставляется бесплатно
# """,
#
#     "67": """
# Для оформления услуги Вам потребуется:
# - Паспорт;
# - Документ, удостоверяющий полномочия представителя;
# - СНИЛС;
# - Правоустанавливающий документ.
# Срок оформления услуги: 5 рабочих дней.
# Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
# """,
#
#     "54": """
# К заявлению прилагаются:
# - паспорт или иной документ, удостоверяющий личность заявителя
# -  документы, подтверждающие право заявителя на получение ежемесячного материального обеспечения:
# - для ветеранов боевых действий:
# - удостоверение либо свидетельство о праве на льготы;
# - документ, подтверждающий установление группы инвалидности при исполнении обязанностей военной службы в районах боевых действий;
# - для членов семей погибших (умерших) участников боевых действий:
# - документы, подтверждающие факт гибели, смерти или признание участника боевых действий пропавшим без вести в районах боевых действий;
# - документы, подтверждающие родственные отношения с участником боевых действий, или свидетельство о браке;
# - для Героев Советского Союза, Героев Российской Федерации, полных кавалеров ордена Славы:
# - документ, удостоверяющий статус;
# -  для Героев Социалистического Труда, полных кавалеров ордена Трудовой Славы:
# - документ, удостоверяющий статус;
# - доверенность, выданная в порядке, установленном гражданским законодательством Российской Федерации.
# - реквизиты банковского счета.
# Принятие учреждением решения о назначении или об отказе в назначении ежемесячного материального обеспечения – 10 календарных дней.
# Услуга предоставляется бесплатно.
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,



}
