# -*-coding=utf-8-*-

# ATTENTION: FOR DIR: "/usr/local/sounds/all_files/mymedia/yoshkarola_tec1_counter_reception/"
WAV_TXT_ASSOC = {
    "select_voice_robots_hq_wav_DM": u"""
    Это голосовое меню для тестирования голосовых помощников
    - Для тестирования автоматического информатора, нажмите 1
    - Для тестирования приема показаний счетчиков, нажмите 2
    - Для тестирования получения информации о задолженности по коммунальным услугам, нажмите 3

""",

#     "": u"""
# """,
#
#     "": u"""
# """,
#
#     "": u"""
# """,
#
#     "": u"""
# """,

}
