# ATTENTION: FOR DIR: "/usr/local/sounds/all_files/mymedia/yoshkarola_tec1_debt_auto_caller/"
WAV_TXT_ASSOC = {
    "hello_dept_part_1_UL": u"""
    Здравствуйте. Это представитель Йошкар-Ол+инской ТЭЦ номер Один. Звоню сообщить, что по договору номер:
""",

    "hello_dept_part_2_UL": u"""
    имеется задолженность перед ТЭЦ номер Один за отопление и горячую воду
""",

    "is_yours_address_UL": u"""
    Уточните, имеете ли Вы отношение к указанному адресу?
""",

    "has_dept_by_address_UL": u"""
    имеется задолженность перед ТЭЦ номер Один за отопление и горячую воду
""",

    "ask_to_pay_fast_UL": u"""
    Просим незамедлительно её оплатить. Вам известны способы оплаты?
""",

    "payment_ways_UL": u"""
    Оплатить вы можете по платежному документу, направленному в Ваш адрес. Более подробно о способах оплаты Вы можете узнать по телефону:
""",

    "sorry_bothering_bye_UL": u"""
    Извините за беспокойство. До свидания.
""",

    "thanks_wait_payment_UL": u"""
    Спасибо за уделенное время, ждем оплату, до свидания.
""",

    "improper_answer_UL": u"""
    Извините, это неподходящий ответ.
""",

    "good_bye_UL": u"""
    Благодарим за ваше внимание! До свидания!
""",


#     "": u"""
# """,
#
#     "": u"""
# """,
#
#     "": u"""
# """,
#
#     "": u"""
# """,

}
