# -*-coding=utf-8-*-

# ATTENTION: FOR DIR: "/usr/local/sounds/all_files/mymedia/yoshkarola_tec1_counter_reception/"
WAV_TXT_ASSOC = {
#     "hello_counter_service": u"""
#     Это сервис приема показаний приборов учета горячей воды АО Йошкар-Ол+инской ТЭЦ номер 1.
#     Для передачи показаний Вам потребуется номер лицевого счета, который указан в ВЕРХНЕЙ части квитанции.
# """,

    "sorry_technical_problems": u"""
    Извините, по техническим причинам, данные не сохранены. Попробуйте позвонить позже.
""",


#     "sorry_msg_empty_unrecognized": u"""
#     Извините, ваше сообщение не распознано
# """,

#     "entered_greater_4_numbers": u"""
#      Извините, названо БОЛЬШЕ четырёх цифр.
# """,
#
#     "entered_greater_2_numbers": u"""
#      Извините, названо БОЛЬШЕ двух цифр.
# """,
#
#     "lets_call_another_account_value": u"""
#      Принимаем показания для другого лицевого счета
# """,


#     "please_enter_6_digits": u"""
#     Пожалуйста, назовите ШЕСТЬ ПОСЛЕДНИХ ЦИФР Вашего лицевого счета
# """,
#
#     "entered_less_6_numbers": u"""
#     Извините, названо МЕНЬШЕ шести цифр.
# """,
#
#     "entered_more_6_numbers": u"""
#     Извините, названо БОЛЬШЕ шести цифр.
# """,
#
#     "account_6_last_numbers": u"""
#     Шесть последних цифр Вашего лицевого счета
# """,
#
#     "empty_or_bad_value": u"""
#     Извините, показание счетчика не распознано.
# """,
#
#     "call_counter_data": u"""
#     Назовите показания счетчика.
# """,
#
#     "if_no_counter_or_no_wish": u"""
#     Если там нет счетчика или вы не будете передавать его показания, скажите НЕТ.
# """,
#
#     "thanks_want_another_counter": u"""
#     Спасибо. Ваши показания приняты. Если хотите передать показания по другому лицевому счёту, скажите ДА
# """,
#
#     "good_bye": u"""
#     До свидания!
# """,
#
#     "say_kitchen_hot_value": u"""
#     Назовите показания счетчика горячей воды КУХНЯ. Если там нет счетчика или вы не будете передавать его показания, скажите нет.
# """,
#
#     "say_kitchen_cold_value": u"""
#     Назовите показания счетчика холодной воды КУХНЯ. Если там нет счетчика или вы не будете передавать его показания, скажите нет.
# """,
#
#     "say_wc_hot_value": u"""
#     Теперь назовите показания счетчика горячей воды ТУАЛЕТ. Если там нет счетчика или вы не будете передавать его показания, скажите нет.
# """,
#
#     "say_wc_cold_value": u"""
#     Теперь назовите показания счетчика холодной воды ТУАЛЕТ. Если там нет счетчика или вы не будете передавать его показания, скажите нет.
# """,
#
#     "say_bathroom_hot_value": u"""
#     Теперь назовите показания счетчика горячей воды ВАННА. Если там нет счетчика или вы не будете передавать его показания, скажите нет.
# """,
#
#     "say_bathroom_cold_value": u"""
#     Теперь назовите показания счетчика холодной воды ВАННА. Если там нет счетчика или вы не будете передавать его показания, скажите нет.
# """,
#
#     "say_other_hot_value": u"""
#     Теперь назовите показания счетчика горячей воды ДРУГОЕ. Если там нет счетчика или вы не будете передавать его показания, скажите нет.
# """,
#
#     "say_other_cold_value": u"""
#     Теперь назовите показания счетчика холодной воды ДРУГОЕ. Если там нет счетчика или вы не будете передавать его показания, скажите нет.
# """,
#
#     "sorry_bothering_bye": u"""
#     Извините за беспокойство. До свидания.
# """,
#
#     "improper_answer": u"""
#     Извините, это неподходящий ответ.
# """,

#     "": u"""
# """,
#
#     "": u"""
# """,
#
#     "": u"""
# """,
#
#     "": u"""
# """,

}
