multi_data_for_tts = {
    "1.2.6": """
Центр «Мои документы» расположен по адресу: город Исилькуль,  улица Коммунистическая, дом 14 
Режим работы: понедельник, среда, четверг, пятница с 9 до 17, вторник с 10 до 20, суббота с 9 до 13, воскресенье выходной день.
""",

    "1.2.7": """
Центр «Мои документы» расположен по адресу: город Калачинск, улица Ленина, дом 49
Режим работы: понедельник, среда, четверг, пятница с 9 до 17, вторник с 10 до 20, суббота с 9 до 13, воскресенье выходной день.
""",

    "8": """
- Необходимы следующие документы:
- паспорт или иной документ, удостоверяющий личность заявителя;
- документ, подтверждающий место жительства заявителя
- документы, подтверждающие состав семьи заявителя и степень родства:
- документы, удостоверяющие личность членов семьи;
- свидетельство о заключении (расторжении) брака;
- свидетельство о рождении ребенка;
- свидетельство об усыновлении (удочерении);
- свидетельство о смерти;
- документы о принадлежащем заявителю или членам его семьи имуществе;
- документы, содержащие сведения о доходах заявителя, в том числе заработке каждого
члена семьи за ТРИ последних календарных месяца, предшествующих ОДНОМУ календарному месяцу перед месяцем подачи заявления
- реквизиты счета.
Дополнительные документы:
- бизнес - план избранного вида деятельности по форме, утвержденной Министерством труда и социального развития Омской области.
- правоустанавливающий документ на земельный участок, предоставленный или приобретенный для ведения личного подсобного хозяйства.
Срок оказания услуги: не позднее чем через 10 дней после обращения заявителя. При необходимости проведения дополнительной проверки общий срок 30 дней со дня подачи заявления и необходимых документов.
""",

    "68.1": """
После достижения возраста ЧЕТЫРНАДЦАТИ лет заявление на получение паспорта должно быть подано не позднее 90 календарных дней.
Вам потребуются следующие документы:
- свидетельство о рождении с отметкой о гражданстве РФ, 
- 2 фотографии, идентичные и соответствующие возрасту на момент подачи заявления о выдаче паспорта, в черно-белом или цветном исполнении размером 35 на 45 миллиметров с четким изображением лица строго в анфас без головного убора,
- госпошлина в размере 300 рублей. 
При обращении в  МФЦ госпошлину можно оплатить в окне приёма банковской картой.  
Срок оказания услуги составляет 5 рабочих дней.
Вы можете получить такую услугу в любом регионе РФ. Вне зависимости от места жительства.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    "68.2": """
После достижения возраста 20 или 45 лет заявление на замену паспорта должно быть подано не позднее 90 календарных дней.
Вам потребуются следующие документы:
- паспорт, подлежащий замене,
- свидетельство о заключении или расторжении брака,
- 2 фотографии, идентичные и соответствующие возрасту на момент подачи заявления о выдаче паспорта, в черно-белом или цветном исполнении размером 35 на 45 миллиметров с четким изображением лица строго в анфас без головного убора,
- при наличии свидетельство о рождении детей, не достигших ЧЕТЫРНАДЦАТИЛЕТНЕГО возраста,
- военный билет. 
- госпошлина в размере 300 рублей.
При обращении в МФЦ госпошлину можно оплатить в окне приёма банковской картой. 
Срок оказания услуги составляет 5 рабочих дней.
Вы можете получить такую услугу в любом регионе РФ. Вне зависимости от места жительства.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    "68.3": """
При смене ФИО или иных данных заявление на замену паспорта должно быть подано не позднее 90 календарных дней.
Вам потребуются следующие документы:
- паспорт, подлежащий замене,
- свидетельство о заключении/расторжении брака или свидетельство о перемене ФИО или иных данных, 
- 2 фотографии, идентичные и соответствующие возрасту на момент подачи заявления о выдаче паспорта, в черно-белом или цветном исполнении размером 35 на 45 миллиметров с четким изображением лица строго в анфас без головного убора,
- при наличии свидетельство о рождении детей, не достигших ЧЕТЫРНАДЦАТИЛЕТНЕГО возраста,
- военный билет,
- госпошлина в размере 300 рублей.
При обращении в МФЦ госпошлину можно оплатить в окне приёма банковской картой. 
Срок оказания услуги составляет 5 рабочих дней.
Вы можете получить такую услугу в любом регионе РФ. Вне зависимости от места жительства.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    "68.4": """
Если паспорт испорчен, Вам потребуются следующие документы:
- паспорт, подлежащий замене,  
- свидетельство о заключении или расторжении брака, 
- 2 фотографии, идентичные и соответствующие возрасту на момент подачи заявления о выдаче паспорта, в черно-белом или цветном исполнении размером 35 на 45 миллиметров с четким изображением лица строго в анфас без головного убора,
- при наличии свидетельство о рождении детей, не достигших ЧЕТЫРНАДЦАТИЛЕТНЕГО,
- военный билет.
- госпошлина в размере 1500 рублей.
При обращении в МФЦ госпошлину можно оплатить в окне приёма банковской картой. 
Срок оказания услуги составляет 5 рабочих дней.
Вы можете получить такую услугу в любом регионе РФ. Вне зависимости от места жительства.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    "68.5": """
    В таком случае, Вам необходимо подать заявление в отдел по вопросам миграции. МФЦ, в таких ситуациях, услугу не предоставляет.
""",

    "5": """
Оформление Инэнэн независимо от гражданства, услугу можно получить в любом МФЦ независимо от места регистрации. 
Вам необходимы следующие документы:
1. Паспорт заявителя с отметкой о регистрации по месту жительства, либо законного представителя, действующего на основании доверенности;
2. Свидетельство о рождении ребенка, если Инэнэн для несовершеннолетнего до 14 лет;
3. Документ, подтверждающий регистрацию по месту жительства или месту пребывания.
4. Заявление по утвержденной форме 
5. Разрешение на временное проживание, либо документ подтверждающий вид на жительство, отрывная часть бланка уведомления о прибытии физического лица в место пребывания с отметкой органа миграционного учета, для иностранных граждан. 
6. Документ, на основании которого будут вноситься изменения
Дети, достигшие 14 лет, могут самостоятельно обращаться для получения данной услуги, так же заявителем может выступать законный представитель
Срок предоставления услуги: не превышает 5 рабочих дней
""",

    "9": """
Данная услуга предоставляется во всех многофункциональных центрах без привязки к месту постоянной или временной регистрации.
Перечень документов необходимых для получения услуги:
- Документ, подтверждающий личность.
- СНИЛС.
- Мобильный номер телефона и адрес электронной почты.
Телефон технической поддержки: 8 800 100-70-10 или короткий номер при наборе с мобильных 115.
Услуга предоставляется бесплатно.
""",

    "10.1": """
Для оформления постоянной регистрации вам необходимы следующие документы:
- паспорт или иной документ, удостоверяющий личность как собственника жилого помещения, так самого прописываемого;
- если прописываете несовершеннолетнего ребёнка, необходимо предоставить свидетельство о рождении. 
- свидетельство о регистрации права или выписка из ЕГЭРЭЭН,
- в случае, если домовладение, в котором регистрируют гражданина по месту жительства, находится в долевой собственности, требуется присутствие всех собственников или их нотариальное согласие в письменной форме.
Срок оказания услуги не позднее ОДНОГО рабочего дня, следующего за днем поступления в орган регистрационного учета документов.
Услуга предоставляется бесплатно.
Дополнительно  информируем, что  для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
""",

    "10.2": """
Для оформления временной регистрации вам необходимы следующие документы:
- паспорт или иной документ, удостоверяющий личность как собственника жилого помещения, так самого прописываемого;
- если прописываете несовершеннолетнего ребёнка, необходимо предоставить свидетельство о рождении. 
- свидетельство о регистрации права или выписка из ЕГЭРЭЭН,
- в случае, если домовладение, в котором регистрируют гражданина по месту пребывания, находится в долевой собственности, требуется присутствие всех собственников или их нотариальное согласие в письменной форме.
Срок оказания услуги не позднее ОДНОГО рабочего дня, следующего за днем поступления в орган регистрационного учета документов.
Дополнительно  информируем, что  для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
""",

    "10.3": """
Для снятия с регистрационного учёта по месту жительства вам необходимы следующие документы:
- паспорт или иной документ, удостоверяющий личность; 
- свидетельство о рождении, если это касается несовершеннолетнего гражданина.
Снятие осуществляется в течение ТРЕХ календарных дней, со дня поступления в орган регистрационного учета заявления.
Услуга предоставляется бесплатно.
Дополнительно  информируем, что  для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
""",

    "10.4": """
Для снятия с регистрационного учёта по месту пребывания вам необходимы следующие документы:
- паспорт или иной документ, удостоверяющий личность; 
- свидетельство о рождении, если это касается несовершеннолетнего гражданина.
Снятие осуществляется в течение ТРЕХ рабочих дней, со дня поступления в орган регистрационного учета заявления.
Услуга предоставляется бесплатно.
Дополнительно  информируем, что  для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
""",

    "11": """
- Вас интересует постановка на учет, снятие с миграционного учета, регистрация по месту жительства или снятие с регистрации по разрешению временного проживания или вида на жительство?
""",

    "11.1": """
Уведомление о прибытии в место пребывания иностранного гражданина, временно пребывающего в РФ, подается не позднее 7 рабочих дней со дня его прибытия в место пребывания, за исключением случаев, когда иностранный гражданин прибыл из:
-  Казахстана, Армении, Киргизии – 30 дней;
-  Белоруссии, Украины – 90 дней;
- Таджикистана – 15 дней;
- высококвалифицированные специалисты и члены их семей — 90 дней. 
Непрерывный срок временного пребывания в РФ указанного иностранного гражданина не может превышать 90 суток с момента пересечения границы. 
Вам необходимы следующие документы:
Документ, удостоверяющий личность принимающей стороны
Оригинал и копия каждой страницы документа удостоверяющего личность иностранного гражданина
Оригинал и копия миграционной карты
Оригинал и копия визы.
Свидетельство о регистрации права или выписка из ЕГЭРЭЭН
Срок оказания услуги составляет 1 рабочий день.
Услуга предоставляется бесплатно.
Дополнительно информируем, что для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
""",

    "11.3": """
Заявление о регистрации подается в течение 7 рабочих дней с даты получения разрешения на временное проживание или вида на жительство либо с даты его прибытия в место нахождения указанного жилого помещения.
Перечень документов:
- паспорт или иной документ, удостоверяющий личность как собственника жилого помещения, так самого прописываемого;
- если прописываете несовершеннолетнего ребёнка, необходимо предоставить свидетельство о рождении. 
- свидетельство о регистрации права или выписка из ЕГЭРЭЭН,
- в случае, если домовладение, в котором регистрируют по месту жительства, находится в долевой собственности, требуется согласие всех собственников в письменной форме.
- разрешение на временное проживание или вид на жительство.
- государственная пошлина – 420 рублей.
За снятие с регистрации пошлина не взимается.
Срок: В день приема.
Для получения услуги Вы можете обратиться в МФЦ, в Отделение миграционного учета либо подать заявление в электронном виде через Единый портал государственных услуг.
""",

    "15": """
Для оформления услуги Вам потребуется:
- паспорт или иной документ, удостоверяющий личность;
- свидетельства о рождении детей;
- документы, подтверждающие совместное проживание детей с родителями, опекунами/попечителями/приемными родителями;
- справки об обучении в общеобразовательной организации, профессиональной образовательной организации, образовательной организации высшего образования по очной форме обучения детей старше восемнадцати лет за каждый учебный год начиная с текущего учебного года и до окончания обучения;
- выписка из решения органов опеки и попечительства об установлении над ребенком опеки (попечительства) в отношении ребенка, принятого под опеку (попечительство);
- договор о передаче ребенка на воспитание в приемную семью, заключенный с органом опеки и попечительства, и (или) копия акта органа опеки и попечительства о назначении опекуна или попечителя, исполняющих свои обязанности возмездно, в отношении детей из приемных семей.
- реквизиты действующего банковского счета.
-  фотографии размером 3 на 4 сантиметра всех членов многодетной семьи с 7 лет.
Срок оформления услуги: 15 календарных дней.
Государственная услуга предоставляется бесплатно.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    "70": """
Перечень необходимых документов для получения услуги:
- паспорт или иной документ, удостоверяющий личность заявителя;
- в случае обращения представителя - документ, удостоверяющий личность и полномочия представителя;
- документ, подтверждающий место жительства заявителя в соответствии с законодательством, в случае, если данное обстоятельство невозможно установить на основании документа, удостоверяющего личность;
- документ, подтверждающий общий трудовой стаж - копия трудовой книжки или ее оригинал;
- фотография 3 на 4 сантиметра
Дополнительно к заявлению прилагаются следующие документы:
- в случае изменения фамилии − свидетельство о заключении брака, об изменении фамилии или справка, выданная органом записи актов гражданского состояния;
- в случае предоставления вместо паспорта гражданина Российской Федерации иного документа, удостоверяющего личность, − документ, подтверждающий постоянное проживание на территории Омской области;
- документы, подтверждающие общий трудовой стаж (справка, выданная территориальным органом Социального фонда Российской Федерации);
- иные документы, подтверждающие общий трудовой стаж: трудовая книжка, выписка из приказов, лицевые счета и ведомости на выдачу заработной платы, трудовые книжки колхозников, справки, выдаваемые работодателями или соответствующими государственными (муниципальными) органами.
Срок услуги: 15 календарных дней.
Государственная услуга предоставляется бесплатно.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    "17": """
Для оформления услуги вам необходимы следующие документы:
- паспорт или иной документ, удостоверяющий личность заявителя либо его законного представителя;
- документ, подтверждающий полномочия законного представителя гражданина;
- документ, подтверждающий регистрацию заявителя по месту жительства или по месту пребывания;
- вид на жительство для лиц без гражданства;
- документы, удостоверяющие право на получение услуги;
- копия финансового лицевого счета, выданная органом управления многоквартирным домом;
- технический паспорт жилого помещения (при наличии);
- документы, подтверждающие оплату потребляемых услуг и сведения о организациях, их предоставляющих, за месяц, предшествующий месяцу обращения гражданина;
- Реквизиты банковского счета открытого на имя заявителя.
При распространении права на получение компенсации членами семьи заявителя, совместно с ним проживающих и находящихся на его иждивении или получающих пенсию по старости и не получающих компенсацию по другим основаниям, необходимы дополнительные документы:
- свидетельства о рождении или паспорта для несовершеннолетних членов семьи;
- справка об обучении в общеобразовательном учреждении - для обучающихся очных отделений образовательных учреждений в возрасте до ДВАДЦАТИ ТРЕХ лет;
- справка о прохождении военной службы по призыву для призывников срочной службы;
- справка о получении пенсии по старости - для лиц, достигших пенсионного возраста.
Срок оказания услуги: не позднее ДЕСЯТИ рабочих дней. 
Услуга предоставляется бесплатно.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг. 
""",

    "19": """
Для оформления услуги Вам необходимы следующие документы:
- Паспорт заявителя;
- СНИЛС;
- Документ, удостоверяющий личность представителя;
- Документ, подтверждающий полномочия представителя.
- Свидетельство о рождении (для детей до 14 лет).
Срок оформления услуги в течение ТРЕХ дней со дня получения обращения территориальным органом Социального Фонда России.
""",

    "24.1": """
При открытии индивидуального предпринимательства необходимо предоставить следующие документы:
- заявление о государственной регистрации физического лица в качестве индивидуального предпринимателя (форма Р21001).
- документ удостоверяющий личность.
Срок оформления услуги: не более ТРЕХ рабочих дней, со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.4": """
При регистрации юридических лиц при создании, необходимо предоставить следующие документы:
- заявление о государственной регистрации юридического лица при создании (форма Р11001).
- документ удостоверяющий личность.
- устав (2 экземпляра).
- решение о создании юридического лица в виде протокола, договора или иного документа в соответствии с законодательством РФ.
- выписка из реестра иностранных юридических лиц (если учредителем является иностранное юридическое лицо).
Срок оформления услуги: не более ТРЕХ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.5": """
При ликвидации юридического лица, необходимо предоставить следующие документы:
- документ удостоверяющий личность.
- документ, удостоверяющий полномочия представителя. 
- Уведомление о ликвидации юридического лица по форме Р15016.
- Решение учредителей о ликвидации.
- Промежуточный ликвидационный баланс. 
- Заявление о государственной регистрации юридического лица в связи с его ликвидацией по форме Р15016 - заверяется нотариально,
- Ликвидационный баланс.
Срок оформления услуги: не более ПЯТИ рабочих дней.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.6": """
Необходимо предоставить следующие документы:
- заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма Р13014 – заверяется нотариально);
- документ удостоверяющий личность;
- документ, удостоверяющий полномочия представителя;
- решение учредителей;
- изменения, вносимые в учредительные документы юридического лица (2 экземпляра);
- Документы, подтверждающие внесение в полном объеме участниками общества дополнительных вкладов или вкладов третьим лицам. 
Срок оформления услуги: не более ПЯТИ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.7": """
Необходимо предоставить следующие документы:
- заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма Р13014 – заверяется нотариально);
- документ удостоверяющий личность;
- документ, удостоверяющий полномочия представителя;
- документы, подтверждающие переход доли.
Срок оформления услуги: не более ПЯТИ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.8": """
Необходимо предоставить следующие документы:
- Уведомление о начале процедуры реорганизации (форма Р12003 – заверяется нотариально);
- документ удостоверяющий личность;
- документ, удостоверяющий полномочия представителя;
- решение о реорганизации.
Срок оформления услуги: не более ПЯТИ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.9": """
Необходимо предоставить следующие документы:
- Заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма Р13014 – заверяется нотариально);
- документ, удостоверяющий личность;
- документ, удостоверяющий полномочия представителя;
- решение учредителей (протокол).
- Изменения, вносимые в учредительные документы юридического лица (устав) – 2 экземпляра.
Срок оформления услуги: не более ПЯТИ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.10": """
Необходимо предоставить следующие документы:
1. Документ, удостоверяющий личность;
2. Документ, удостоверяющий личность и полномочия представителя;
3. Заявление о внесении изменений в сведения о юридическом лице по форме Р13014, заверяется нотариально;
4. Заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма Р13001) (нотариально заверяется),
5. Решение учредителей,
6.  Документ, подтверждающий изменения. 
Срок оформления услуги: не более ПЯТИ рабочих дней.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "24.11": """
Необходимо предоставить следующие документы:
Для внесения изменений в учредительные документы в части видов экономической деятельности:
1.  Документ, удостоверяющий личность;
2.  Документ, удостоверяющий личность и полномочия представителя;
3.  Заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица (форма Р13014) (нотариально заверяется),
4.  Решение учредителей,
5.  Документы подтверждающие изменения.
Срок оформления услуги: не более ПЯТИ рабочих дней со дня получения документов инспекцией.
Услуга предоставляется бесплатно.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "25": """
Перечень документов:
- документ, удостоверяющий личность;
-документ, подтверждающий место жительства гражданина;
- документы, подтверждающие правовой статус (удостоверение, справка).
-документ, удостоверяющий личность представителя
- документ, подтверждающий полномочия представителя или его нотариально заверенную копию;
- договор банковского счета или иной документ, содержащий реквизиты банковского счета
Срок оказания услуги: не позднее ДЕСЯТИ рабочих дней
Услугу предоставляют все МФЦ города Омска и Омской области.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "26": """
Перечень документов: 
- Документ, удостоверяющий личность;
- При обращении за мерой социальной поддержки иностранных граждан или лиц без гражданства: Свидетельство участника Государственной программы по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом;
- Документ, подтверждающий основание владения жилым помещением:
-выписка из ЕГЭРЭЭН;
-свидетельство о государственной регистрации права собственности.
- копия финансового лицевого счета, выдаваемая органом управления многоквартирным домом, или иные документы, содержащие сведения о лицах, зарегистрированных  совместно с гражданином по месту его жительства (пребывания);
- документы, подтверждающие, что все проживающие в жилом помещении граждане являются неработающими гражданами, достигшими пенсионного возраста;
- документ, подтверждающий факт установления инвалидности  ПЕРВОЙ и (или) ВТОРОЙ группы;
- документы, подтверждающие уплату взноса на капитальный ремонт за месяц, предшествующий месяцу обращения.
Срок оказания услуги:  не позднее ЧЕТЫРНАДЦАТИ календарных дней со дня обращения заявителя с заявлением.
Услугу предоставляют все МФЦ города Омска и Омской области.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "27": """
""",

    "27.1": """
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- документы, подтверждающие родственные отношения к членам семьи погибшего (умершего) военнослужащего;
- документ, подтверждающий право на компенсацию;
- сведения об оплате пользования жилым помещением, содержания жилого помещения, взноса на капитальный ремонт общего имущества в многоквартирном доме, коммунальных и других видов услуг;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей, достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
Сроки оформления услуги:
5 рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Омска и Омской области.
""",

    "27.2": """
Выплата предоставляется один раз в 10 лет при условии:
- жилой дом не относится к государственному или муниципальному жилому фонду;
- жилое помещение, находящееся в собственности, не расположено в многоквартирном доме.
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- сведения о правоустанавливающих документах на жилой дом;
- технический паспорт жилого дома;
- документы подтверждающие родственные отношения к членам семьи погибшего (умершего) военнослужащего;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей, достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
Сроки оформления услуги:
5 рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Омска и Омской области.
""",

    "27.3": """
Выплата предоставляется раз в год учащимся с ПЕРВОГО по ОДИННАДЦАТЫЙ класс общеобразовательных школ и только на учеников общеобразовательных школ.
Законный представитель ребенка либо близкий родственник, должны быть совместно зарегистрированы с детьми по месту жительства (пребывания).
Документы представляются исходя из жизненной ситуации:
 - документ, удостоверяющий личность;
- свидетельство о рождении ребенка;
- сведения организации, осуществляющей образовательную деятельность, подтверждающая обучение ребенка по основным общеобразовательным программам.
Сроки оформления услуги:
5 рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Омска и Омской области.
""",

    "27.4": """
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- свидетельство о рождении ребенка;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
Сроки оформления услуги:
5 рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Омска и Омской области.
""",

    "27.5": """
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- свидетельство о рождении ребенка;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
- решение суда о признании безвестно отсутствующим или объявлении умершим военнослужащего;
- решение суда о признании лица фактически воспитывавшим и содержавшим военнослужащего.
Сроки оформления услуги:
5 рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Омска и Омской области.
""",

    "29": """
Услуга доступна только инвалидам ПЕРВОЙ или ВТОРОЙ группы, детям инвалидам, а также инвалидам ТРЕТЬЕЙ группы при наличии ранее выданного знака «Инвалид» или имеющим ограничение способности к передвижению.
Заявление подается в отношении одного транспортного средства. При необходимости изменения сведений о транспортном средстве, необходимо подать новое заявление. Одно транспортное средство может быть закреплено за несколькими инвалидами.
В случае подачи несколькими инвалидами заявлений в отношении одного и того же транспортного средства, данное транспортное средство закрепляется за каждым из них на период, указанный в заявлениях.
Для оформления услуги вам необходимы следующие документы:
- Паспорт,
- СНИЛС,
- Документ, подтверждающий льготу,
- Свидетельство о регистрации транспортного средства.
Срок оформления услуги: В день подачи заявления
Услугу предоставляют все МФЦ города Омска и Омской области.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "": """
""",

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

#     "": """
# """,

}
