HMAO_multi_data_for_tts = {
    "hello": """
Здравствуйте, Вас приветствует голосовой помощник Многофункционального центра ХМАО Югры! В целях контроля качества разговор будет записан. Продолжая диалог, вы даете согласие на обработку персональных данных. Перед началом разговора отключите громкую связь.
Какой у Вас вопрос?
""",

    "1": """
- В каком городе ХМАО Югры Вы желаете узнать адрес и режим работы МФЦ?
""",

    "1.1": """
Филиал АУ «Многофункциональный центр Югры» в Белоярском районе расположен по адресу: г. Белоярский, первый микрорайон, дом 15/1. Работает: понедельник-пятница с 8:00 до 20:00, суббота с 9:00 до 16:00, воскресенье - выходной.
""",

    "1.2": """
Филиал АУ «Многофункциональный центр Югры» расположен по адресу: г. Когалым, улица Мира, дом 15. Работает: понедельник-пятница с 8:00 до 20:00, суббота с 8:00 до 18:00, воскресенье - выходной.
""",

    "1.3": """
Филиал АУ «Многофункциональный центр Югры» расположен по адресу: г. Лангепас, улица Парковая, дом 9. Работает: понедельник-четверг с 8:00 до 20:00, пятница с 8:00 до 20:00 (первая пятница месяца с 10:00 до 20:00), суббота с 8:00 до 18:00, воскресенье - выходной.
""",

    "1.4": """
ТОСП №1 АУ «Многофункциональный центр Югры» расположен по адресу: г. Лянтор, третий микрорайон, дом 70 дробь 1. Работает: понедельник-пятница с 8:00 до 20:00, суббота с 9:00 до 17:00, воскресенье - выходной. ТОСП №2 АУ «Многофункциональный центр Югры» расположен по адресу: г. Лянтор, улица Назаргалеева, дом 12. Работает: понедельник-пятница с 10:00 до 19:00, суббота с 10:00 до 14:00, воскресенье - выходной.
""",

    "1.5": """
Филиал АУ «Многофункциональный центр Югры» расположен по адресу: г. Мегион, проспект Победы, дом 7. Работает: понедельник-пятница с 8:00 до 20:00, суббота с 10:00 до 16:00, воскресенье - выходной.
""",

    "1.6": """
Филиал АУ «Многофункциональный центр Югры» расположен по адресу: г. Нефтеюганск, улица Сургутская, дом 2, 3. Работает: понедельник-четверг с 8:00 до 20:00, пятница с 10:00 до 20:00, суббота с 8:00 до 16:00, воскресенье - выходной.
""",

    "1.7": """
Бизнес-офис филиала расположен по адресу: г. Нижневартовск, улица Мира, бизнес офис, дом 25 дробь 12. Работает: понедельник-пятница с 9:00 до 18:00, суббота-воскресенье - выходные. Основной филиал расположен по адресу: г. Нижневартовск, улица Мира, дом 25 дробь 12. Работает: понедельник-пятница с 8:00 до 20:00, суббота с 8:00 до 14:00, воскресенье - выходной.""",

    "1.8": """АУ «Многофункциональный центр» расположен по адресу: г. Ханты-Мансийск, улица Энгельса, дом 45. Работает: понедельник-пятница с 8:00 до 20:00, суббота с 9:00 до 15:00, воскресенье - выходной.
""",

    "1.9": """
Филиал АУ «Многофункциональный центр Югры» расположен по адресу: г. Сургут, улица 30 лет Победы, дом 34а. Работает: понедельник-пятница с 9:00 до 18:00, суббота-воскресенье - выходные. ТОСП расположен по адресу: г. Сургут, улица Профсоюзов, дом 11. Работает: понедельник-пятница с 8:00 до 20:00, суббота с 9:00 до 17:00. Бизнес-офис: Югорский тракт, дом 38. Работает по тому же графику, что и ТОСП.
""",

    "1.10": """
ТОСП АУ «Многофункциональный центр Югры» расположен по адресу: г. Пыть-Ях, второй микрорайон, дом 7а. Работает: понедельник и четверг с 8:00 до 19:00, вторник-среда с 8:00 до 20:00, суббота с 9:00 до 15:00. Основной филиал: четвертый микрорайон, дом 7. График работы идентичен ТОСП.
""",

    "1.11": """
Филиал АУ «Многофункциональный центр Югры» расположен по адресу: г. Урай, третий микрорайон, дом 47. Работает: понедельник-четверг с 8:00 до 20:00, пятница с 8:00 до 20:00 (последняя пятница месяца с 10:00 до 20:00), суббота с 10:00 до 16:00.
""",

    "1.12": """
Филиал АУ «Многофункциональный центр Югры» расположен по адресу: г. Югорск, улица Механизаторов, дом 2. Работает: понедельник-пятница с 8:00 до 20:00, суббота с 9:00 до 15:00.
""",

    "1.13": """
Филиал АУ «Многофункциональный центр Югры» расположен по адресу: г. Советский, улица Гастелло, дом 10. Работает: понедельник-пятница с 8:00 до 20:00, суббота с 9:00 до 17:00.
""",

    "1.14": """
Филиал АУ «Многофункциональный центр Югры» расположен по адресу: г. Нягань, третий микрорайон, дом 23/2. Работает: понедельник, вторник, четверг, пятница с 8:00 до 20:00, среда с 8:00 до 19:00, суббота с 9:00 до 15:00.
""",

    "4": """
В МФЦ осуществляется: выдача СНИЛС, обмен СНИЛС при изменении персональных данных, а также выдача дубликата в случае утери страхового свидетельства.
Для получения услуги требуется предоставить: 
- Документ, удостоверяющий личность заявителя;
При замене СНИЛС по причине изменения персональных данных предоставляется документ являющийся основанием для замены.
С 14 лет дети могут обратиться за получением услуги самостоятельно. При обращении законного представителя заявителя с ЧЕТЫРНАДЦАТИ до ВОСЕМЬНАДЦАТИ лет потребуется паспорт представителя, паспорт заявителя, свидетельство о рождении заявителя.
При обращении представителя заявителя потребуется нотариальная доверенность, паспорт представителя.
При обращении опекуна или попечителя дополнительно предоставляется акт органа опеки и попечительства о назначении опекуна или попечителя. Иностранные граждане или лица без гражданства постоянно или временно проживающие на территории РФ предоставляют документ удостоверяющий личность.  
Срок оказания услуги: не превышает 5 рабочих дней
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО
""",

    "8": """
- Необходимы следующие документы:
- паспорт или иной документ, удостоверяющий личность заявителя;
- документ, подтверждающий место жительства заявителя
- документы, подтверждающие состав семьи заявителя и степень родства:
- документы, удостоверяющие личность членов семьи;
- свидетельство о заключении (расторжении) брака;
- свидетельство о рождении ребенка;
- свидетельство об усыновлении (удочерении);
- свидетельство о смерти;
- документы о принадлежащем заявителю или членам его семьи имуществе;
- документы, содержащие сведения о доходах заявителя, в том числе заработке каждого
члена семьи за ТРИ последних календарных месяца, предшествующих ОДНОМУ календарному месяцу перед месяцем подачи заявления
- реквизиты счета.
Дополнительные документы:
- бизнес - план избранного вида деятельности по форме, утвержденной Министерством труда и социального развития ХМАО.
- правоустанавливающий документ на земельный участок, предоставленный или приобретенный для ведения личного подсобного хозяйства.
Срок оказания услуги: не позднее чем через 10 дней после обращения заявителя. При необходимости проведения дополнительной проверки общий срок 30 дней со дня подачи заявления и необходимых документов.
""",

    "20": """
Перечень документов:
- Документ, удостоверяющий личность;
- Документ, подтверждающий полномочия представителя заявителя
- Запрос.
Услуга предоставляется бесплатно.
Срок оказания услуги: в момент обращения.
Услугу оказывают все МФЦ города Ханты-Мансийска и ХМАО.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    "21": """
Оформить удостоверение могут граждане, проживающие на территории ХМАО, которым по состоянию на ДЕВЯТОЕ мая 1945 года не исполнилось 18 лет и родители (один из родителей) которых в период с 22 июня 1941 года по 9 мая 1945 года погибли (пропали без вести), умерли в указанный период вследствие ранения, увечья или заболевания, полученных при защите Отечества или исполнении обязанностей военной службы на фронте, в районах боевых действий.
Для оформления удостоверения вам потребуется следующее:
- паспорт или иной документ, удостоверяющий личность заявителя и место его жительства;
- фотография 3х4 см;
- свидетельство о рождении;
- извещение о гибели или справка о гибели из военкомата;
Дополнительно: в случае расхождения данных в паспорте и свидетельстве о рождении представляется документ, о смене фамилии (свидетельство о заключении брака).
Решение о выдаче или об отказе в выдаче удостоверения принимается учреждением в течение 8 рабочих дней со дня предоставления заявителем необходимых документов. 
""",

    "22": """
Перечень документов: 
- документ, удостоверяющий личность;
-документ, подтверждающий место жительства гражданина, в случае, если данное обстоятельство невозможно установить на основании паспорта или иного документа, удостоверяющего личность гражданина;
- документы, подтверждающие право на назначение ежемесячной денежной выплаты;
-документ, удостоверяющий личность представителя
- документ, подтверждающий полномочия представителя или его нотариально заверенную копию;
- договор банковского счета или иной документ, содержащий реквизиты банковского счета
Срок оказания услуги: не позднее ДЕСЯТИ рабочих дней
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО. Так же подать заявление можно  в электронном виде через Единый портал государственных услуг
""",

    "25": """
Перечень документов:
- документ, удостоверяющий личность;
-документ, подтверждающий место жительства гражданина;
- документы, подтверждающие правовой статус (удостоверение, справка).
-документ, удостоверяющий личность представителя
- документ, подтверждающий полномочия представителя или его нотариально заверенную копию;
- договор банковского счета или иной документ, содержащий реквизиты банковского счета
Срок оказания услуги: не позднее ДЕСЯТИ рабочих дней
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "26": """
Перечень документов:
- Документ, удостоверяющий личность;
- При обращении за мерой социальной поддержки иностранных граждан или лиц без гражданства: Свидетельство участника Государственной программы по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом;
- Документ, подтверждающий основание владения жилым помещением:
-выписка из ЕГЭРЭЭН;
-свидетельство о государственной регистрации права собственности.
- копия финансового лицевого счета, выдаваемая органом управления многоквартирным домом, или иные документы, содержащие сведения о лицах, зарегистрированных  совместно с гражданином по месту его жительства (пребывания);
- документы, подтверждающие, что все проживающие в жилом помещении граждане являются неработающими гражданами, достигшими пенсионного возраста;
- документ, подтверждающий факт установления инвалидности  ПЕРВОЙ и (или) ВТОРОЙ группы;
- документы, подтверждающие уплату взноса на капитальный ремонт за месяц, предшествующий месяцу обращения.
Срок оказания услуги:  не позднее ЧЕТЫРНАДЦАТИ календарных дней со дня обращения заявителя с заявлением.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "27.1": """
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- документы, подтверждающие родственные отношения к членам семьи погибшего (умершего) военнослужащего;
- документ, подтверждающий право на компенсацию;
- сведения об оплате пользования жилым помещением, содержания жилого помещения, взноса на капитальный ремонт общего имущества в многоквартирном доме, коммунальных и других видов услуг;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей, достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
Сроки оформления услуги:
5 рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "27.2": """
Выплата предоставляется один раз в 10 лет при условии:
- жилой дом не относится к государственному или муниципальному жилому фонду;
- жилое помещение, находящееся в собственности, не расположено в многоквартирном доме.
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- сведения о правоустанавливающих документах на жилой дом;
- технический паспорт жилого дома;
- документы подтверждающие родственные отношения к членам семьи погибшего (умершего) военнослужащего;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей, достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
Сроки оформления услуги:
5 рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "27.3": """
Выплата предоставляется раз в год учащимся с ПЕРВОГО по ОДИННАДЦАТЫЙ класс общеобразовательных школ и только на учеников общеобразовательных школ.
Законный представитель ребенка либо близкий родственник, должны быть совместно зарегистрированы с детьми по месту жительства (пребывания).
Документы представляются исходя из жизненной ситуации:
 - документ, удостоверяющий личность;
- свидетельство о рождении ребенка;
- сведения организации, осуществляющей образовательную деятельность, подтверждающая обучение ребенка по основным общеобразовательным программам.
Сроки оформления услуги:
5 рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "27.4": """
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- свидетельство о рождении ребенка;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
Сроки оформления услуги:
5 рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "27.5": """
Документы представляются исходя из жизненной ситуации:
- документ, удостоверяющий личность;
- свидетельство о рождении ребенка;
- сведения о факте обучения по очной форме в общеобразовательной организации либо профессиональной образовательной организации или образовательной организации высшего образования - для детей достигших ВОСЕМНАДЦАТИЛЕТНЕГО возраста, но не более чем до достижения ими возраста ДВАДЦАТИ ТРЕХ лет.
- решение суда о признании безвестно отсутствующим или объявлении умершим военнослужащего;
- решение суда о признании лица фактически воспитывавшим и содержавшим военнослужащего.
Сроки оформления услуги:
5 рабочих дней с момента подачи заявления.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "29": """
Услуга доступна только инвалидам ПЕРВОЙ или ВТОРОЙ группы, детям инвалидам, а также инвалидам ТРЕТЬЕЙ группы при наличии ранее выданного знака «Инвалид» или имеющим ограничение способности к передвижению.
Заявление подается в отношении одного транспортного средства. При необходимости изменения сведений о транспортном средстве, необходимо подать новое заявление. Одно транспортное средство может быть закреплено за несколькими инвалидами.
В случае подачи несколькими инвалидами заявлений в отношении одного и того же транспортного средства, данное транспортное средство закрепляется за каждым из них на период, указанный в заявлениях.
Для оформления услуги вам необходимы следующие документы:
- Паспорт,
- СНИЛС,
- Документ, подтверждающий льготу,
- Свидетельство о регистрации транспортного средства.
Срок оформления услуги: В день подачи заявления
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Также подать заявление на услугу можно через Единый Портал Государственных Услуг.
""",

    "33": """
Выплата в размере ОДИН МИЛЛИОН рублей в равных долях предоставляется членам семьи военнослужащего, постоянно проживающим на территории ХМАО на день гибели (смерти) военнослужащего либо если погребение участника специальной военной операции произведено на территории ХМАО.
Необходимы следующие документы:
- документ, удостоверяющий личность заявителя;
- документ, подтверждающий гибель (смерть) военнослужащего, в результате участия в специальной военной операции;
- свидетельство о смерти военнослужащего;
- свидетельство о заключении брака с военнослужащим;
- свидетельство о рождении военнослужащего;
- свидетельство о рождении ребенка военнослужащего;
- справка, выданная образовательной организацией, подтверждающая обучение по очной форме обучения для детей военнослужащего в возрасте от ВОСЕМНАДЦАТИ до ДВАДЦАТИ ТРЕХ лет, обучающихся в образовательных организациях по очной форме обучения;
- справка, выданная федеральным учреждением медико-социальной экспертизы, подтверждающая установление инвалидности до достижения совершеннолетия.
- копия решения суда о признании лица фактически воспитывавшим и содержавшим участника специальной военной операции в течение не менее пяти лет до достижения им совершеннолетия.
- документ, подтверждающий факт погребения участника специальной военной операции на территории ХМАО, выданный организацией, оказывающей ритуальные услуги;
- сведения о получении (неполучении) аналогичной меры поддержки в ином субъекте Российской Федерации.
В целях получения выплаты от имени заявителя может обратиться его представитель, который дополнительно представляет:
- документ, удостоверяющий личность;
- документ, удостоверяющий полномочия представителя.
Решение о предоставлении или отказе в предоставлении выплаты принимается учреждением, в срок не позднее ДЕСЯТИ рабочих дней со дня регистрации заявления и прилагаемых  документов.
При необходимости дополнительной проверки представленных документов срок принятия решения может быть продлен до 3 месяцев, о чем заявитель и его представитель уведомляются с указанием причин такого продления в срок не позднее 3 рабочих дней со дня принятия такого решения.
Услуга предоставляется бесплатно.
""",

    "35.1": """
Перечень документов необходимых для предоставления услуги:
 - документы, удостоверяющие личность участника Государственной программы и каждого члена его семьи;   
-  свидетельство участника Государственной программы с отметкой о постановке на учет ;
- документы, подтверждающие место пребывания (жительства) на территории ХМАО;
- свидетельство о предоставлении временного убежища на территории Российской Федерации, выданное УМВД России по ХМАО;
- выплатные реквизиты.
      Предъявленные гражданами документы, выполненные на иностранном языке (не читабельные, не имеющие дополнительных адаптированных вкладышей), подлежат переводу на русский язык. Правильность перевода должна быть нотариально удостоверена в соответствии с законодательством РФ о нотариате.
    В случае смерти участника Государственной программы до подачи им заявления за получением пособия вправе обратиться один из совершеннолетних членов его семьи.
Решение о назначении  или отказе в назначении принимается учреждением не позднее ТРИДЦАТИ рабочих дней.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "35.2": """
Перечень документов необходимых для предоставления услуги:
- документы, удостоверяющие личность участника Государственной программы;
- свидетельство участника Государственной программы с отметкой о постановке на учет;
-  копия договора найма (поднайма) жилого помещения, расположенного на территории муниципального района ХМАО либо города Ханты-Мансийска по месту пребывания (жительства), либо копия договора  предоставлении гостиничных услуг;
-  документы, подтверждающие расходы по внесению предусмотренной договором найма (поднайма) жилого помещения платы за жилое помещение либо документы, подтверждающие расходы по оплате гостиничных услуг в соответствии с договором о предоставлении гостиничных услуг;
-  документы, подтверждающие место пребывания (жительства) либо временного пребывания на территории муниципального района ХМАО.
- выплатные реквизиты.
  Предъявленные гражданами документы, выполненные на иностранном языке (не читабельные, не имеющие дополнительных адаптированных вкладышей), подлежат переводу на русский язык. Правильность перевода должна быть нотариально удостоверена в соответствии с законодательством РФ о нотариате.
Решение о назначении  или отказе в назначении принимается учреждением не позднее ТРИДЦАТИ рабочих дней.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "35.3": """
Перечень документов необходимых для предоставления услуги:
- документы, удостоверяющие личность участника Государственной программы;
- свидетельство участника Государственной программы с отметкой о постановке на учет;
-  оригинал или копия трудового договора;
-  документы, подтверждающие место пребывания (жительства) на территории ХМАО;
- выплатные реквизиты.
 Предъявленные гражданами документы, выполненные на иностранном языке (не читабельные, не имеющие дополнительных адаптированных вкладышей), подлежат переводу на русский язык. Правильность перевода должна быть нотариально удостоверена в соответствии с законодательством РФ о нотариате.
Решение о назначении  или отказе в назначении принимается учреждением не позднее ТРИДЦАТИ рабочих дней.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "36": """
Перечень документов необходимых для предоставления услуги:
- страховой полис обязательного страхования гражданской ответственности владельца транспортного средства; 
- квитанция об уплате страховой премии по договору;
- паспорт транспортного средства, выписанный на имя инвалида или его законного представителя;
- паспорт или иной документ, удостоверяющий личность получателя и документ, подтверждающий постоянное проживание получателя на территории ХМАО;
- документ, подтверждающий факт установления инвалидности;
- документ, подтверждающий наличие медицинских показаний для обеспечения транспортным средством, а именно:
- выписка к акту освидетельствования о наличии медицинских показаний на обеспечение транспортными средствами; 
- программа реабилитации пострадавшего в результате несчастного случая на производстве и профессионального заболевания с отметкой об обеспечении инвалида транспортным средством; 
- справка федерального государственного учреждения медико-социальной экспертизы или врачебно-трудовой экспертной комиссии по определению медицинских показаний на обеспечение транспортными средствами;
- выплатные реквизиты.
Решение о назначении компенсации принимается учреждением в течение ПЯТНАДЦАТИ рабочих дней.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",

    "37": """
В случае передачи на воспитание в семью двух и более детей единовременное пособие выплачивается на каждого ребенка.
Важно! Заявление необходимо подать в течение 6 месяцев со дня вступления в силу решения суда об усыновлении, дня вынесения органом опеки и попечительства решения об установлении опеки или попечительства либо дня заключения договора о принятии ребенка в семью.
Для оформления единовременного пособия при передаче ребёнка на воспитание в семью вам потребуется:
- Документ, удостоверяющий личность опекуна (попечителя), приемного родителя,
- документ, удостоверяющий личность супруга опекуна (попечителя), приемного родителя,
- свидетельство о заключении брака,
- свидетельство о рождении ребёнка (детей),
- приказ или решение суда о назначении опеки, либо усыновления,
- сведения о месте жительства ребёнка,
-расчётный счёт получателя опекуна (попечителя), приемного родителя.
Срок оформления услуги: 15 рабочих дней.
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",

    "38": """
Перечень документов:
- документ, удостоверяющий личность;
- справка для получения путевки на санаторно-курортное лечение по форме № 070 у;
- СНИЛС;
- документ, подтверждающий право на льготу;
- документ, удостоверяющий личность представителя;
- документ, удостоверяющий полномочия представителя;
Срок оказания услуги: не позднее ДЕСЯТИ дней с момента поступления заявления о предоставлении государственной услуги и документов.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",

    "39": """
Перечень документов:
- документ, удостоверяющий личность;
- документ, подтверждающий награждение;
- документ, подтверждающий полномочия доверенного лица, в случае подачи заявления и представления документов доверенным лицом;
- реквизиты банковского счета.
Срок оказания: не позднее ДЕСЯТИ рабочих дней
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",

    "40": """
Для оформления услуги вам необходимы следующие документы:
- Документ, удостоверяющий личность;
- Свидетельство Инэнэн;
- Адрес электронной почты.
Срок оформления услуги: 15 календарных дней.
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "41": """
Для оформления единовременного пособия при рождении двоих и более детей, потребуется следующее:
-документ, удостоверяющий личность законного представителя ребенка;
- свидетельства о рождении детей;
- справку, выданную органом записи актов гражданского состояния, подтверждающую государственную регистрацию рождения ребенка, умершего на первой неделе жизни - свидетельство о рождении ребенка, свидетельство о смерти;
- выписка из решения органа опеки и попечительства об установлении над детьми опеки;
- реквизиты банковского счета.
Условия:
- рождение двоих и более детей в случае многоплодной беременности
- проживание на территории ХМАО
- обращение за пособием не позднее ОДНОГО года со дня рождения детей.
Решение о назначении пособия принимается не позднее ПЯТНАДЦАТИ рабочих дней со дня подачи заявления
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "42": """
Для оформления ежемесячного пособия в связи с рождением и воспитанием ребёнка, оно же единое пособие, вам потребуются:
- документы, подтверждающие личность каждого члена семьи;
- сведения о заключении (расторжении) брака; 
- сведения о доходах военнослужащих, сотрудников войск национальной гвардии, органов принудительного исполнения, таможенных органов, Главного управления специальных программ Президента Российской Федерации;
- сведения о доходах сотрудников учреждений и органов уголовно-исполнительной системы, органов федеральной службы безопасности, органов государственной охраны, органов внутренних дел Российской Федерации;
- сведения об иных доходах;
- СНИЛС каждого члена семьи;
- реквизиты банковского счета.
К документам, дополнительно подтверждающим проживание по адресу фактического проживания, указанному в заявлении о назначении ежемесячного пособия, относятся:
1) договор найма жилого помещения заявителем; 
2) справка о посещении ребенком, дошкольного образовательного учреждения; 
3) справка о посещении ребенком, общеобразовательного учреждения, профессиональной образовательной организации или образовательной организации высшего образования.
Решение о назначении пособия выносится в течение ДЕСЯТИ рабочих дней со дня подачи заявления.
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",

    "43": """
Документы необходимые для оформления:
- Паспорт или иные документы, удостоверяющие личность гражданина и место его проживания;
- Удостоверение "Многодетной семьи";
- Реквизиты банковского счета.
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",

    "44": """
Для оформления услуги, вам необходимы следующие документы:
- Документы, удостоверяющие личность заявителя и членов его семьи.
- Документы, подтверждающие родственные отношения лиц, проживающих совместно с заявителем.
- СНИЛС заявителя и все членов семьи;
- Документы, подтверждающие обучение в образовательных учреждениях начального, среднего и высшего профессионального образования по очной форме обучения для детей с ЧЕТЫРНАДЦАТИ лет;
-Документы, подтверждающие правовые основания владения и пользования заявителем жилым помещением.
- Документы, подтверждающие доходы заявителя и членов его семьи за 6 календарных месяцев, предшествующих месяцу перед месяцем подачи заявления о предоставлении субсидии;
- документы или их копии, содержащие сведения о платежах за жилое помещение и коммунальные услуги, начисленных за последний перед подачей заявления о предоставлении субсидии месяц. При первичном обращении - за один предыдущий месяц, при переоформлении - за 6 месяцев.
- Реквизиты счета в банке.
Срок оформления услуги: 10 рабочих дней.
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",

    "45": """
Выплата предоставляется в отношении детей, рожденных с ПЕРВОГО января 2018 года по ТРИДЦАТЬ ПЕРВОЕ декабря 2022 года.
Выплата назначается максимально до исполнения ТРЕХЛЕТНЕГО возраста ребенка.
Для оформления ежемесячного пособия в связи с рождением первого ребёнка вам потребуются:
- Документ, удостоверяющий личность заявителя,
- сведения о документе удостоверяющего личность второго родителя,
- СНИЛС каждого члена семьи,
- сведения о заключении или расторжении брака, либо об установлении отцовства,
- свидетельство о рождении ребёнка,
- справка о доходах за двенадцать месяцев предшествующих месяцу подачи заявления.
- сведения о расчётном счёте получателя услуги.
Решение о назначении пособия выносится в течение ДЕСЯТИ рабочих дней со дня подачи регистрации заявления
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",

    "46": """
Право на получение предоставляется в отношении третьего ребенка (последующих детей), родившегося в период с ПЕРВОГО января 2018 года по ТРИДЦАТЬ ПЕРВОЕ декабря 2022 года, являющегося гражданином Российской Федерации.
Перечень документов:
- паспорт или иной документ, удостоверяющий личность;
- документ, подтверждающий место жительства гражданина на территории ХМАО;
- свидетельства о рождении детей;
- документы, подтверждающие принадлежность ребенка к гражданству Российской Федерации;
- документы, подтверждающие факт рождения (усыновления) детей;
- документы о размере доходов гражданина, каждого члена его семьи за ДВЕНАДЦАТЬ месяцев, предшествующих ЧЕТЫРЕМ месяцам перед месяцем обращения.
-  документы, подтверждающие факт совместного проживания третьего ребенка (последующих детей) с родителями (усыновителями)
- документы (сведения), необходимые для подтверждения факта призыва на военную службу по мобилизации.
- сведения, содержащие реквизиты банковского счета гражданина.
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
Так же заявление можно подать электронно через Единый портал государственных услуг.
""",

    "47": """
Услуга временно не предоставляется в МФЦ города Ханты-Мансийска. Рекомендуем подать заявление электронно через Единый портал государственных услуг.
""",

    "48": """
Право возникает при рождении (усыновлении) в период с ПЕРВОГО января 2011 года по ТРИДЦАТЬ ПЕРВОЕ декабря 2018 года третьего ребенка или последующих детей.
Для оформления сертификата вам потребуется следующее:
- паспорт или иной документ, удостоверяющий личность и место жительства заявителя;
- документы, подтверждающие принадлежность заявителя и ребенка, в связи с рождением (усыновлением) которого возникло право на получение семейного капитала, к гражданству Российской Федерации;
- документы, подтверждающие рождение (усыновление) всех детей.
Дополнительно по мере необходимости:
- документ, подтверждающий смерть женщины, родившей (усыновившей) детей, объявление ее умершей, лишение ее родительских прав, совершение ею в отношении ребенка (детей) умышленного преступления, относящегося к преступлениям против личности;
- документы, подтверждающие смерть родителей (усыновителей) или единственного родителя (усыновителя), объявление умершими родителей (усыновителей) или единственного родителя (усыновителя), лишение родителей родительских прав, совершение родителями (усыновителями) в отношении ребенка (детей) умышленного преступления, относящегося к преступлениям против личности.
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "49": """
Для оформления выплаты вам потребуется следующее:
- паспорт или иной документ, удостоверяющий личность гражданина;
- документы, подтверждающие право гражданина на получение единовременной денежной выплаты;
- реквизиты банковского счета.
Решение о предоставлении (отказе в предоставлении) единовременной выплаты гражданам принимается учреждением в срок не позднее ДЕСЯТИ рабочих дней со дня подачи гражданином заявления с документами.
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "50": """
Для оформления вам потребуется следующее:
- паспорт или иной документ, удостоверяющий личность;
-  трудовая книжка;
-  справка о размере назначенной пенсии с указанием основания ее назначения;
- копия акта об освобождении заявителя от замещаемой должности;
- справка о размере месячного денежного вознаграждения по соответствующей государственной должности ХМАО для установления пенсии за выслугу лет или справка о размере денежного содержания государственного гражданского служащего ХМАО для установления пенсии за выслугу лет;
- справка о стаже замещения государственной должности ХМАО, стаже государственной гражданской службы ХМАО для установления пенсии за выслугу лет;
-договор банковского счета или иной документ, содержащий реквизиты банковского счета.
Срок предоставления услуги: 30 календарных дней.
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "55": """
Для предоставления государственной услуги заявитель предъявляет паспорт или иной документ, удостоверяющий личность заявителя и его место жительства. А так же заявление и документы:
- справка о получении пенсии по случаю потери кормильца;
- документ о прохождении военной службы или участии в боевых действиях погибшим (умершим);
- свидетельство о смерти инвалида войны, участника Великой Отечественной войны, ветерана боевых действий;
- документ, подтверждающий родственное отношение к погибшему (умершему) инвалиду войны, участнику Великой Отечественной войны, ветерану боевых действий, а также погибшему военнослужащему, сотруднику;
-  справка федерального государственного учреждения медико-социальной экспертизы с указанием причины инвалидности умершего инвалида войны;
- документ, подтверждающий смерть (гибель) погибшего при исполнении обязанностей военной службы (служебных обязанностей);
- фотография размером 3 на 4 сантиметра.
Срок оказания услуги: 15 рабочих дней
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "56": """
Для оформления единовременной денежной выплаты вам потребуется следующее:
- документ, удостоверяющий личность;
- документ, подтверждающий факт призыва на военную службу по мобилизации;
- копия контракта;
- реквизиты банковского счета.
В случае гибели мобилизованного:
- документ, подтверждающий гибель (смерть) мобилизованного в результате участия в специальной военной операции;
- свидетельство о смерти мобилизованного;
- документ, подтверждающий родственные отношения с мобилизованным.
Представитель дополнительно представляет:
- документ, удостоверяющий личность представителя;
-документ, подтверждающий его полномочия, или его нотариально заверенную копию.
Срок принятия решения: 10 рабочих дней.
Услуга предоставляется бесплатно.
Услугу предоставляют все МФЦ города Ханты-Мансийска и ХМАО.
""",

    "57": """
Получателями услуги являются:
- педагогические работники, проживающие в сельских поселениях на территории ХМАО и осуществляющие свою деятельность в расположенной в сельской местности.
- граждане, проживающие в сельской местности, уволенные из государственных или муниципальных образовательных организаций ХМАО, имеющие общий стаж трудовой деятельности в таких организациях:
- мужчины, достигшие на дату увольнения возраста 60 лет, или женщины, достигшие на дату увольнения возраста 55 лет;
- лица, не менее ДВАДЦАТИ ПЯТИ лет осуществлявшие педагогическую деятельность в учреждениях для детей, независимо от их возраста;
- граждане, уволенные в связи с выходом на пенсию.
Перечень документов:
- паспорт или иной документ, удостоверяющий личность заявителя;
- документ, подтверждающий право заявителя на получение меры социальной поддержки.
Представитель дополнительно представляет:
- документ, удостоверяющий личность представителя;
- документ, подтверждающий его полномочия, или его нотариально заверенную копию.
Принятие учреждением решения о предоставлении меры социальной поддержки осуществляется не позднее ДЕСЯТИ рабочих дней со дня представления заявителем заявления о предоставлении меры социальной поддержки и необходимых документов.
""",

    "63": """
Для предоставления государственной услуги заявителем представляются:
- документ, удостоверяющий личность заявителя;
- письменный запрос о предоставлении государственной услуги;
- официальные документы, исходящие от территориальных органов федеральных органов государственной власти, федеральных судов Российской Федерации и мировых судей, осуществляющих полномочия на территории ХМАО, органов государственной власти ХМАО, органов местного самоуправления.
- документ, подтверждающий полномочия представителя юридического лица, если в качестве заявителя выступает юридическое лицо.
За проставление апостиля с заявителя взимается государственная пошлина в размере 2500 рублей за каждый документ.
Государственная услуга предоставляется в течение 3 рабочих дней.
""",

    "69": """
Для получения звания вам необходимы следующие документы:
1. паспорт или иной документ, удостоверяющий личность;
2. документы, подтверждающие награждение орденами или медалями, либо присвоение почетных званий СССР или Российской Федерации, либо награждение ведомственными знаками отличия в труде и продолжительную работу (службу) не менее ПЯТНАДЦАТИ лет в соответствующей сфере деятельности;
3.Справка о трудовом (страховом) стаже учитываемом для назначения пенсии, не менее ДВАДЦАТИ ПЯТИ лет для мужчин и ДВАДЦАТИ лет для женщин или выслугу лет, необходимую для назначения пенсии за выслугу лет в календарном исчислении;
4. фотография 3*4.
5. При изменении фамилии: свидетельство о заключении/расторжении брака.
6. Документы, подтверждающие начало трудовой деятельности в несовершеннолетнем возрасте в период с 22 июня 1941 года по 9 мая 1945 года,
7.Документы. подтверждающие трудовой стаж - не менее СОРОКА лет для мужчин и ТРИДЦАТИ ПЯТИ лет для женщин; 
8. При наличии временной регистрации на территории ХМАО заявитель предоставляет документ, подтверждающий временную регистрацию.  
9. В случае обращения представителя заявителя на присвоение звания, предоставляется документ, подтверждающий полномочия представителя с приложением нотариально удостоверенной копии паспорта заявителя на присвоение звания. 
Срок оформления услуги: 70 календарных дней.
Государственная услуга предоставляется бесплатно.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    "70": """
Перечень необходимых документов для получения услуги:
- паспорт или иной документ, удостоверяющий личность заявителя;
- в случае обращения представителя - документ, удостоверяющий личность и полномочия представителя;
- документ, подтверждающий место жительства заявителя в соответствии с законодательством, в случае, если данное обстоятельство невозможно установить на основании документа, удостоверяющего личность;
- документ, подтверждающий общий трудовой стаж - копия трудовой книжки или ее оригинал;
- фотография 3 на 4 сантиметра
Дополнительно к заявлению прилагаются следующие документы:
- в случае изменения фамилии − свидетельство о заключении брака, об изменении фамилии или справка, выданная органом записи актов гражданского состояния;
- в случае предоставления вместо паспорта гражданина Российской Федерации иного документа, удостоверяющего личность, − документ, подтверждающий постоянное проживание на территории ХМАО;
- документы, подтверждающие общий трудовой стаж (справка, выданная территориальным органом Социального фонда Российской Федерации);
- иные документы, подтверждающие общий трудовой стаж: трудовая книжка, выписка из приказов, лицевые счета и ведомости на выдачу заработной платы, трудовые книжки колхозников, справки, выдаваемые работодателями или соответствующими государственными (муниципальными) органами.
Срок услуги: 15 календарных дней.
Государственная услуга предоставляется бесплатно.
Так же подать заявление можно  в электронном виде через Единый портал государственных услуг.
""",

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

    #     "": """
    # """,

}
